[
  {
    "start": 71.38,
    "end": 396.56,
    "text": "Så, god morgon. Vi kommer börja lite annorlunda idag. Ni kommer få en liten kort information från mig. Och det här kommer från vår SÄK. Därefter kommer vi sätta igång kommunfullmäktige och kamerorna. Ni som sitter vid bänkarna har fått ut ett litet kort. Det är tvåsidigt, så ni tänker på det. Det är ju så här att från första juli Då är klockan slagen nio och det är dags för höstens första kommunfullmäktige. Vi i presidiet välkomnar er alla här inne men även ute i etern välkomna. Vi ska börja med två informationspunkter idag. Först kommer vi få information från Räddningstjänsten Östra Götaland och sen information om projektet Ostlänken och stadsutvecklingen i Butängen.",
    "talare": null,
    "parti": null,
    "inlagg": null
  },
  {
    "start": 397.57,
    "end": 406.01,
    "text": "Jag ska börja med att hälsa Ulf Lago som är förbundsdirektör från räddningstjänsten varmt välkommen till oss.",
    "talare": "Anna Sotkasiira Wik",
    "parti": "M, Kommunfullmäktiges ordförande",
    "inlagg": null
  },
  {
    "start": 412.59,
    "end": 1331.69,
    "text": "Så, nu är den på. Stort tack för inbjudan och stort tack för utmaningen att på under tio minuter få berätta om en verksamhet som är väldigt bred. Den är ju väldigt bra och det är någonting som jag är väldigt stolt över och jag tycker också ni ska vara väldigt stolt över den räddningstjänst som ni är en del av. Som sagt, Ulf Lago heter jag och är förbundsdirektör på räddningstjänsten Östra Götaland. Jag tänker prata om de här tre punkterna och sen finns det utrymme för frågor på slutet också. Jag ska berätta om vårt uppdrag, hur vi finansieras. Lite om våra utmaningar men också våra möjligheter faktiskt. Och sen blir det frågestund. Lite kort då. Den här organisationsformen som Norrköpings kommun har valt för er räddningstjänst är ganska vanlig. 173 av Sveriges kommuner har i dag valt kommunalförbund för att organisera sin räddningstjänst. Ungefär 60 % av Sveriges kommuner har valt det. 75 % av Sveriges befolkning får sin räddningstjänst levererad av ett kommunalförbund. Då kan man förstå att de här är ganska vanliga kring stora städer. Alla Sveriges största kommuner, borträknat Uppsala och Jönköping, har exempelvis valt kommunalförbund för sin räddningstjänstverksamhet. Det har visat sig vara en väldigt stabil organisationsform, för vad som händer är att kommunalförbunden för räddningstjänst blir fler och fler. Kommunalförbunden växer och kommunalförbund slås ihop. Så det är en ganska stabil trend att organisera den här verksamheten i större organisationsenheter. Vilka är vi då? Vi bildades ju 2010 när Norrköping och Linköping slog sina påsar ihop. 2015 så valde Söderköping, Valdemarsvik och Åtvidaberg att hänga på. 10 år, det var 15 år förra året, har ju Kommunalförbundet funnits. Men i sin nuvarande form, med de fem medlemskommunerna, är det 10-årsjubileum i år. Vi är 476 medarbetare anställda. 19 eller 220 har det som sin huvudsysselsättning. De är tillsvidareanställda på heltid. Vid sidan om det så har vi 210 deltidsbrandmän som vi säger, de har normalt en annan syssla. Man rycker in om det behövs. Och sen har vi 47 det vi kallar brandvärnspersonal. Det finns fyra heltidsbrandstationer två i Norrköping och två i Linköping. Här innan årsskiftet så ska vi Efter 85 års verksamhet på Södra promenaden Allbäcksvägen lämnade vi huset bakom oss och kom in i jätte efterlängtade nya lokaler på Djurafältet. Det är en 85-årig epok som går i graven strax innan årsskiftet. De här 210 deltidsbrandmännen finns på 12 platser runt om i våra kommuner. Och den här brandvärnspersonalen finns på fyra ställen. Kartan här är alldeles för liten för att ni ska kunna se, men de här mörkgråa kommunerna är där som är vårt upptagningsområde. Vi är ungefär 75 personer dygnet runt som alltid i tjänst. Redo att rycka ut och hjälpa till om det skulle inträffa någon olycka. Och ungefär 275 miljoner har vi i omslutning. Vad gör vi då rent formellt? Jo, vi styrs av de lagstiftningar som egentligen hade hamnat på er. Men i lagen om skydd mot olyckor på alla ställen där det står kommuner, så står det RT-ÖG, för ni har valt att överlåta det till oss. Det innebär att vi rycker ut med blåa ljus om det händer olyckor. Vi svarar för att det sotas. För sotning, alltså rengöring och brandskyddskontroll. Vi har en väldigt omfattande tillsynsverksamhet. Vi sysslar med mycket rådgivning, information och utbildning. Bland annat det som är lagen om skydd mot olyckor. Sen har vi lagen om brandfarliga och exklusiva varor som har blivit mer och mer aktuell, tyvärr. Men det är också en tillsyn och tillståndsverksamhet för hantering av brandfarliga varor, men också explosiva varor som har blivit mer och mer på tapeten. Men det sköter vi. Sist men inte minst har vi en lag som man förkortar CVSO-lagen men den är väldigt närvarande i Norrköpings kommun som är den kommun som har flest, eller kanske näst flest, företag som omfattas av det här CVSO-direktivet. Verksamhet som innebär att en olycka där kan bli väldigt allvarlig för omgivningen. Men dem sköter vi också formellt utifrån det uppdrag ni har givit oss. Det vi sysslar med är att vi stöder er med vår specialkompetens. Först och främst så är vi väldigt delaktiga i er plan och byggprocess. Där har vi kunskap när vi ska besluta om översiktsplaner, detaljplaner, bygglov med mera så är vi en väldigt aktiv part och stödjer er med den kompetens vi har. Vi stödjer er också. Ni ser oss också i det brottsförebyggande och trygghetsskapande arbetet där vi tror att vi faktiskt kan vara med och bidra med det vi kan och de vi är. Det är huvudsaken vilka vi är och det uppdrag som ni och de andra fyra medlemskommunerna har gett oss. För att få det här att gå runt behöver vi pengar. Hur finansieras vi? Jo, en del, 45 miljoner ungefär, är sådana intäkter som vi tar in själva i form av tillsynsavgifter, tillståndsavgifter, olika avtalstjänster och olika former av bidrag som bland annat staten ger oss. De räknar vi till ungefär 45 miljoner kronor. De andra 230 är sådana avgifter som ni fem medlemskommuner ger oss. Hur bestäms de? Jo, det finns fastslaget i en överenskommelse mellan alla fem medlemskommuner som ser ut på det här sättet. i praktiken innebär att vi följer de besparingar och satsningar som alla våra fem medlemskommuner gör. Det ni räknar upp er verksamhet med och bortdraget det ni lägger ut i effektiviseringar. Det görs i alla fem medlemskommuner. Resultatet av det blir vår årliga uppräkning av vårt medlemsbidrag som är ungefär 230 miljoner kronor per år. Jag ska nämna också våra utmaningar, men jag tycker också man ska prata om möjligheter för det är faktiskt ibland två sidor av samma mynt. De utmaningar, de rubrikerna tror jag att ni känner igen. Det är ju ekonomi, verksamhetsfrågor och kompetensförsörjning. Vi har valt att lägga en liten egen touch på dem, för vår särprägel på dem. Vi är i behov av att det finns brandbilar att rycka ut i. Här har någonting hänt efter pandemin för att när vi ska reinvestera och ersätta våra gamla brandfordon så märker vi att de har blivit 30-50 procent dyrare att köpa in, vilket direkt slår mot vår avskrivningskostnad. Det här är ingenting som är unikt för oss utan det här delar vi med alla räddningstjänster i hela Sverige. att reinvestera, ersätta stora brandfordon som är utslitna och har en mycket högre prislapp i dag än vad den har haft tidigare. Någonting har hänt de här fem senaste åren efter pandemin. Verksamheten. Vi drabbas ju av ett helt annat olyckslandskap än vad vi är vana vid. Krig. kriminalitet och klimatförändringar som vi knappt diskuterade för fem år sedan. I dag är det väldigt högt på vår agenda. Naturligtvis när vi ska klämma in de viktiga arbetsuppgifterna i vår verksamhet så leder det också till lite undanträngningseffekter. Att vi också kanske får sluta och göra sådant som vi har gjort tidigare för att få plats med det här nya, viktiga. Sista delen, den delar vi alla. Arbetsgivare i hela Sverige, men det är ju hur ska vi lösa kompetensförsörjningen? Den har ju blivit en stor utmaning även för oss. Men det finns det, tror jag, lite lösningar på som jag kommer till. Möjligheterna då? Tittar jag tillbaka på vad som hände när förbundet bildades 2010 och när det utökades 2015 så kan jag se att det där gav möjlighet till en stabilare ekonomi och stabilare verksamhet. Så det är ju en möjlighet för oss att om vi kan bli fler kommuner som är medlemmar i förbundet så är det en möjlighet att klara framtidens utmaningar kanske lite lättare än annars. Vi bygger ett nytt övningsfält. Jag ska berätta lite mer om det på min nästa bild. Men att ha ett nytt övningsfält i dessa tider ger oss enorma fördelar och möjligheter att ta. Vi kan fixa vår kompetensförsörjning på ett helt annat sätt. Det finns faktiskt förutsättningar för att det här skulle kunna ge en bra ekonomi också. Så det här är också två möjligheter som jag ser som skulle kunna göra framtiden lite, lite enklare. Man ska aldrig låta andra personer välja bilder till bildspel, för då blir det så här. Det där Jag för ett år sedan, lite drygt, eller nästan på dagen för ett år sedan när vi tog det första spadtaget eller första sprängningen till det här övningsfältet som vi bygger på Klinga bredvid golfbanan. Och det där är ju faktiskt någonting som var på tal redan 2007 när Norrköping och Linköping funderade på vad man skulle kunna vinna på ett kommunalförbund med två räddningstjänster. Jo, det är möjligheten att bygga ett övningsfält för idag har vi två som är ganska nedslitna. Så nu efter nästan 20 år så kan vi realisera den här förhoppningen, förväntan som fanns 2007 med det här nya övningsfältet. Som vi bör kunna ta i bruk redan i januari och det är väldigt nära. Det är alldeles strax. Vi har där fått med oss en väldigt god samverkan med Försvarsmakten, Polisen, MSB och länets tre flygplatser som kommer vara där och samutnyttja den här platsen med oss. Vilket ger oss inte bara goda samverkansförutsättningar, det ger också en bra ekonomi för oss. Med den här anläggningen kommer vi också, tror vi, ha möjligheter att kunna utbilda våra egna brandmän i framtiden. Genom att få MSB och staten att reformera sättet vi utbildar brandmän på i dag skulle den här platsen också kunna vara ett ställe att regionen, eller kanske hela Sverige, vänder sig för att utbilda framtidens brandmän, och då vill jag påstå att vi har väldigt goda förutsättningar att klara kompetensförsörjningen. Vi hoppas ju, som jag sa innan, att det här kan ge en bra ekonomi. Det finns goda signaler på det. Hoppas det kan bli så. Det hade inte varit möjligt om vi inte hade haft ett jättebra samarbete med er Norrköpingskommun. Jag vill rikta ett stort tack till alla som sitter här och alla som sitter ute på kontoren. Vi har haft en otroligt bra dialog och bra samtal. Bra förståelse för varandra. Det här har inte varit möjligt utan det. Då tror jag att jag var tio minuter. Stort tack. Det var intressant information. Men jag tänkte släppa faktiskt ordet fritt om någon har någon fråga till Ulf. Så pass på, tryck in ner. Det har vi Ned Wallin från Moderaterna.",
    "talare": "Ulf Lago",
    "parti": null,
    "inlagg": null
  },
  {
    "start": 1331.71,
    "end": 1437.68,
    "text": "Varsågod. Tack fru ordförande och hej till alla som sitter här inne. Och hej Ulf. Du nämnde ett antal viktiga punkter i ditt framträdande. Det är alltså mångfalden av brandmän, kriminalitet, kompetensförsörjning och nya brandmän. Och då har jag en väldigt viktig fråga i och med att vi har ett ganska tufft samhällsklimat idag med kriminaliteten. På vilket sätt har ni plan att kunna jobba mot ungdomar, både tjejer och killar i framförallt utsatta områden för att kanske börja utöva eller utbilda sig till brandmän? för att kanske höja statusen på sitt liv och på områdets. Tack! Vi gör en rad aktiviteter där för allt som vänder sig just till den målgruppen du pratar om. Bland annat har vi något som heter Räddningssommar som vi körde för andra året i rad där vi möjliggör för ungdomar som kanske normalt sett inte skulle ta kontakt med oss att få vara oss under en-två veckor och lära sig mer om oss och vår verksamhet. Det är ett exempel. Sen jobbar vi nära med Norrköpings kommun och socialkontoret och är ute I stadsdelar och på festivaler och så och möter upp ungdomar där de finns. Då går vi vidare. Då har vi Olle Wikmoln och sen har vi Stefan Bergström också.",
    "talare": "Ulf Lago",
    "parti": null,
    "inlagg": null
  },
  {
    "start": 1438.7,
    "end": 1486.96,
    "text": "Varsågod Olle. Tack för det! Jag har väl ingen fråga egentligen utan jag vill bara rikta tillbaka ett tack från Norrköpings kommun för det jobb ni gör i räddningstjänsten. Jag tycker det blir väldigt tydligt, din dragning här, att räddningstjänsten är inne i en period av väldigt stor transformation. Det händer otroligt mycket just nu på flera fronter. Jag tycker att ni möter upp det där på ett väldigt bra sätt och att vi kommer framåt i de dialoger som vi har också. Så ett stort tack för det jobb ni gör i en väldigt föränderlig och svår tid. Så tack för det. Då tar vi Stefan Bergström och sen Monica Holmstad.",
    "talare": "Ulf Lago",
    "parti": null,
    "inlagg": null
  },
  {
    "start": 1486.98,
    "end": 1551.73,
    "text": "Varsågod. Tack för att ni finns. Det är viktigt. Jag tänkte fråga lite Ulf. Vi pratar om fordon. Väldigt höga kostnader. Det har skenat iväg de sista åren. Hur gammal är fordonsflottan? Är det väldigt gamla bilar? Hur är finansieringen? Är det köpta, inköpta eller leasingavtal som ligger med dyra räntor? Jag har en hel del frågor, men jag stannar där om du kan svara på dem. Tack. Vi brukar ha ett mått på att vi inte ska ha brandbilar som är äldre än 20 år. Dels blir de väldigt slitna, och det blir svårt att få tag på reservdelar som går sönder. Vi leasar inte. Det gör ingen nöjdningstjänst i övrigt heller, utan man köper in. Sen lånar man pengar och skriver av dem. Det är så vi jobbar. Tack. Då har vi Monica Holmstad följt av klassnöjd.",
    "talare": "Ulf Lago",
    "parti": null,
    "inlagg": null
  },
  {
    "start": 1551.75,
    "end": 1674.05,
    "text": "Varsågod. Tack så mycket. Jag vill instämma i Olles lovord. Otroligt inspirerande att få vara på besök hos er och ta del av den här dragningen. Ni ligger i framkant. känns det som, så det är vi stolta över och glada för. Men jag är såklart nyfiken på det här brottsförebyggande arbetet. Är det någonting som ni själva har tagit på er eller kommer det uppifrån? Hur ser det ut? Är ni bara väldigt duktiga? Sen är jag nyfiken på hur ser ingången ut mot kommunen? Jobbar ni direkt mot olika kontor eller jobbar ni gentemot säkerhetsavdelningen eller hur är ingången i... Jag är glad att du säger att du jobbar med socialkontoret. Jag vet också att ni är ute på skolor, men hur ser ingången ut? Skulle vi kunna göra något ännu bättre för att trimma vårt gemensamma brottsförebyggande arbete? Med risk för att inte kunna alla detaljer. Det brottsförebyggande initiativet vi gör är nästan helt självpåtaget. Vi kan inte sitta stilla och tycka att alla andra ska jobba med det och sen drabbas av konsekvensen. Vi försöker på något sätt själva prioritera i vår verksamhet så vi ändå kan vara med. Hur vi är med vet jag inte i detalj, men jag vet om att vi sitter med i brottsförebyggande sammanråd och så. Vi har väldigt nära kontakt med säkerhetsavdelningen och vi jobbar även tätt med socialkontorets grupp, som jag har glömt namnet på. Förebyggande, precis. Ett exempel är att vi kommer vara synliga under insparksveckan, som är ett sådant exempel. Det gör vi tillsammans med den förebyggande gruppen. Tack och då har vi Klasse nöjd och därefter har vi Fredrik Bergkvist.",
    "talare": "Ulf Lago",
    "parti": null,
    "inlagg": null
  },
  {
    "start": 1674.07,
    "end": 1676.87,
    "text": "Varsågod.",
    "talare": "Ulf Lago",
    "parti": null,
    "inlagg": null
  },
  {
    "start": 1676.89,
    "end": 1725.21,
    "text": "Tack så mycket Ulf. Bra jobb ni gör, jag instämmer i den hyllningskören. Ni pratar mycket om bilar här, men jag tänker just när det blir skogsbränder och sådana saker som i sommar varit förskonade för i stor utsträckning. Men hur har du för tillgång till brandflyg och helikoptrar? Går det att få tag i med kort varsel? Borde vi ha egna sådana också? Det finns inga skäl att skaffa egna. Det är väldigt god tillgång på dem. Vi har fått dem väldigt enkelt och väldigt fort. Till viss del drar vi fördel av att de här flygplanen finns i Skavsta än så länge. Vi har haft väldigt stor nytta av dem. De var väldigt snabba. Det finns inga skäl att skaffa egna. Då har vi Fredrik Bergkvist följt av Gunilla Hellberg.",
    "talare": "Classe Nöid",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 1725.23,
    "end": 1725.67,
    "text": "Varsågod!",
    "talare": "Classe Nöid",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 1727.58,
    "end": 1812.48,
    "text": "Tackar. Jag får börja med att instämma i hyllningsskadan också. Det jag ser utav er tycker jag är imponerande. Du nämnde förut nya hotbilder, eller nya hot, och vi ser ju i Ukraina hur brandförsvaret tyvärr blir ett fullt legitimt mål, eller inte legitimt mål, men det blir ett tydligt mål från rysk sida. Så har ni vidtagit några åtgärder för att kunna höja säkerheten gentemot en krigsmiljö? Jag tänker till exempel på Finns det färg till bilarna, så att de inte är lika lysande, och skyddsutrustning till personal och liknande, som mer klarar krigets krav och kanske inte de civila kraven för bränder? Jag skulle vilja säga att brandmän inte är ett legitimt, utan ett prioriterat mål när man tittar i Ukraina, hur de attackerar brandmän. Vi är av uppfattningen att uppbyggnaden inom totalförsvaret som i alla fall vi i räddningstjänsten ska göra, det ska staten finansiera. Så vi försöker inte springa iväg för mycket innan den finansieringen har kommit. Men staten är ju väldigt långsam i de här avseendena. Men måla om bilar, så långt har vi inte kommit. Men vi utbildar och vi köper viss utrustning. Det gör vi. Då går vi till Gunilla Hellberg, följt av Niklas Clarén.",
    "talare": "Fredrik Bergqvist",
    "parti": "L",
    "inlagg": null
  },
  {
    "start": 1812.5,
    "end": 1815.27,
    "text": "Varsågod.",
    "talare": "Fredrik Bergqvist",
    "parti": "L",
    "inlagg": null
  },
  {
    "start": 1815.29,
    "end": 1902.15,
    "text": "Tack så mycket för ert arbete också. Imponerande och jätteviktigt. Det stod i Norrköpings Tidningar i juni månad en upprörd krönika över att den här 11 timmars regeln har påverkat räddningstjänsten väldigt mycket och att många har slutat på grund av det. Stämmer det eller kan du ge mig någon uppdatering om det? Det var som Olle sa, att det är en tid av stor förändring, inte bara i riskbilder och det som händer omkring oss, utan även i våra kollektivavtal när det gäller pensioner och arbetstider som har rört om det ganska rejält i vår bransch. Det här att alla har slutat, ingen är kvar och det är kaos, den bilden ser inte vi. Det är en något högre personalomsättning, lite svårare att rekrytera, men att det skulle vara den här flykten som står i tidningen, den bilden känner vi inte igen, den stämmer inte, men absolut. Det är en stor omställning hos oss och hela branschen och den leder till att något fler väljer att sluta. Samtidigt som det är lite svårare att rekrytera just nu också. Här har vi Niklas Klarén och sen Christoffer Janwall.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 1902.17,
    "end": 1952.15,
    "text": "Varsågod! Tack! Du nämnde att jag hade fått prioritera om och en del saker som ni inte gör längre. Kan du ge något exempel på vad ni har slutat med? Just nu är det kanske mindre saker som inte syns, men ett exempel 2020 gjorde vi en grej. Vi la ner en dykorganisation i Linköping. Vi tog bort vissa båtar som vi inte behövde längre. Sen är det småsaker. Vi får se vad som kommer framöver. Vi måste hela tiden ompröva vår verksamhet så att den lirar med omvärlden. Just nu kan jag inte ge några exempel på och som kommer framöver, men det är en diskussion som alltid finns. Den är extra intensiv just nu.",
    "talare": "Niclas Clarén",
    "parti": "KD",
    "inlagg": null
  },
  {
    "start": 1952.17,
    "end": 1956.18,
    "text": "Och så har vi Christoffer i Jan, varsågod.",
    "talare": "Niclas Clarén",
    "parti": "KD",
    "inlagg": null
  },
  {
    "start": 1956.2,
    "end": 2029.36,
    "text": "Tack så mycket. Alltid intressant att lyssna på dig och er. Det kom ju upp tidigare här för en stund sen vad hur ni jobbar med unga för att väcka intresset för de här tjänsterna, och om jag har förstått det rätt så var ni ute i skolorna tidigare och informerade. Men är det så att det inte finns resurser för det idag, för det är ni inte längre? Det är väl en undanträgningseffekt att vi inte har tid att göra det i samma omfattning och på samma sätt. Sen är vi ändå ute i skolor, men det kan vara skolor som vi ser ett större behov av att synas i, i olika stadsdelar. Men det är en verksamhet som vi har fått sänka i omfattning och jobba på lite annat sätt. Och sen får helgen bli den sista. Vi behöver gå vidare också i dagens program.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 2029.38,
    "end": 2035.16,
    "text": "Varsågod Alpfjord vill det.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 2035.18,
    "end": 2128.46,
    "text": "Tack för en spännande dragning. Vill du säga några ord om hur ni använder ny teknik och kanske drönare i ert arbete? Ja tack. Drönare har vi haft i tio år, så för oss är det ingen jätteny teknik, men jag tog inte upp det här, men just innovationer är ju ett sätt för oss att också möta framtiden. Här försöker vi också hinna med att följa med i de innovationsinitiativ som finns. Bland annat hoppas jag att vi på nästa direktionsmöte kan fatta beslut om att investera i en robot. Vilket gör arbetsmiljön mycket bättre för våra medarbetare och ger oss möjlighet att jobba i de här nya miljöerna som vi förväntas uppträda i. Innovationer kommer också att vara otroligt viktigt att vara med i. Vi är inte så jättebra på det. Vi kan bli bättre. Så än en gång, Ulf. Stort tack och tack för de bra frågorna. Därmed ska vi gå över till den andra informationspunkten och där har vi Josef Eriksson och Fanny Wahlqvist från samhällsbyggnad. Samhällsbyggnadskontoret som ska informera.",
    "talare": "Heléne Alpfjord Wylde",
    "parti": "V",
    "inlagg": null
  },
  {
    "start": 2128.48,
    "end": 2143.98,
    "text": "Varsågod. Tackar!",
    "talare": "Heléne Alpfjord Wylde",
    "parti": "V",
    "inlagg": null
  },
  {
    "start": 2144.0,
    "end": 3710.95,
    "text": "Spännande att få komma efter det här. Min pappa jobbade som brandman i Finspång sen gick han i pension men det var roligt att höra lite bakgrunder. Har vi presentation? Josef Eriksson heter jag. Jag jobbar som huvudprojektledare för Ostlänken och har gjort det en tid. Syftet till att jag är här är att vi egentligen innan sommaren presenterade en rapport som vi hade tagit fram för kommunstyrelsen. Och i det sammanhanget beslutades att vi även skulle informera kommunfullmäktige om den rapporten. Så jag kommer hålla mig till den. Och sen har jag även några punkter om arbetet framåt, lite statusuppdatering. Jag driver på presentationen ganska snabbt, det är många siffror och det är lite komplicerat, men jag håller lite tempo här så får ni ställa frågor sen också. Syftet med det här uppdraget var att vi skulle få aktuell information, framför allt gällande ekonomin, så att det finns som underlag för de beslut som kommunen ska fatta om investeringar kopplat till Ostlänken. Vi har tidigare haft ärendet uppe om medfinansiering av den här järnvägsbron i passagen i centrala Norrköping. Den är förknippad med stora kostnader så den finns också omnämnd i den här rapporten. Bakgrunden drar jag väldigt kort, Trafikverket planerar för ny järnväg, Ostlänken. Det blir stora järnvägskapacitetsförbättringar i det. Flera av de järnvägsplaner som reglerar Ostlänken är redan klara, har vunnit laga kraft och man har satt igång med bygget. Byggstart i Norrköping beräknas omkring 2028. Sen gör vi från kommunens håll så gott vi kan för att skapa stora nyttor med den här stora infrastrukturen. Det är också med i vår bakgrund. Det blir stora kommunala investeringar och det behöver också motiveras utifrån bland annat ekonomiskt läge och befolkningsmässigt. Och sen som jag nämnde medfinansieringsavtalet som är viktigt för oss att följa upp. Just det, då får jag scrolla så. Det är en PDF istället för en PowerPoint. Bakgrunden om just medfinansieringsavtalet så har vi jobbat med den planeringsförutsättningen länge och det finns beslut tagna i olika skeden här. Bland annat 2010 har vi tagit som den första punkten här när vi tog en fördjupning av översiktsplanen för Resecentrum i Bruthängen. Och så följer ett antal punkter här också där vi har varit framme för beslut, bland annat 2022 när medfinansieringsavtalet godkändes. I samband med det även planprogrammet för Buthängen. Sedan togs det också beslut 2023 om att konfirmera avtalet. Då hade vi det som vi kallar kontrollpunkt 1 av 3. Innan jag lämnar bakgrunden så har jag två punkter till. Dels att vi fick det här beslutet i maj 2024 och presenterade det i våras för kommunstyrelsen. Och sen hade jag också satt upp nästa kontrollpunkt men den kommer vi tillbaka till när vi blickar framåt vad som ska hända sen. Men då är vi framme vid kontrollpunkt 2 i avtalsmässigt. När systemhandlingen för järnvägsplanen och det är klart. Det är mycket termer här med planeringsbegrepp men jag ska försöka hålla det så tydligt som möjligt. Sista bakgrundsbilden, medfinansieringsavtalet. Där har vi räknat fram kostnaden som i samband med att avtalet tecknades var 2,7 miljarder ungefär där i prisnivå 2020. Sedan gjordes det en uppräkning då så att vi hade rätt prisnivå. Sedan har vi successivt vid varje delår och bokslutshelår räknat fram en siffra med hjälp av index. och sett hur den framtida medfinansieringskostnaden skulle se ut. Det senaste vi har i den uträkningen är i samband med bokslut 2024, när siffran är 3, ja nästan 4 miljarder som ni ser där. Rent ekonomiskt och tekniskt så räknar man fram vad nuvärdet är av avsättningen vi gör. Den är 3,2 miljarder. Så har det sett ut. Som ni ser har det gått tillbaka lite från att ha legat väldigt högt i samband med bokslut 2022. Metoden för den här rapporten, eller utredningen, var att vi skulle beskriva konsekvenserna av det vi planerar för, de förutsättningar som gäller för oss nu, planeringsförutsättningarna. Men ändå ta in ny kunskap som vi har fått efter att avtal bland annat har tecknats. Vi ska också titta på potentiella besparingar, och sedan jämföra och komma fram till slutsatser. Avgränsningen geografiskt så jobbar vi med hela sträckan, den korridoren är ju markerad för Ostlänken, den har ju smalnats av nu i samband med järnvägsplanerna. Sedan tittar vi också på Butängenområdet och Johannesborg där vi har de största investeringarna planerade kommunala investeringar och då får den här bilden vara En uppdaterad bild utifrån aktuell kunskap som vi refererade till här. Det har gjorts lite justeringar efter att planprogrammet godkändes. Det ni ser är alltså Ostlänkens sträckning genom Butängen och de kvarter och den allmän plats vi planerar runt stationen. Det har varit underlaget. Avgränsningen har vi tittat på vilka av de här investeringarna som vi planerar för kopplade till Ostlänken, men är vi tänkta att ske innan 2050? Vi tyckte att det kunde vara en rimlig avvägning. Sedan handlar det också om vilka investeringar vi behöver göra för att säkerställa genomförbarheten och tänka mer på de senare investeringarna. Vi har fört ett resonemang i rapporten om det. Där har vi en bild som visar vilka delar som vi tänker kan byggas ut i Butängen. Järnvägen byggs av staten, Trafikverket ansvarar. Successivt kommer de att kunna släppa områden runt järnvägen som kommer vara byggarbetsplats under lång tid. Men vi har ändå lagt ett pussel där vi tänker att de här ytorna kan vi komma åt under olika perioder. Och som ni ser så kommer det vara en byggnation som kommer pågå länge för det är ett väldigt stort område, många kvarter. Men det är viktigt också utifrån produktionsplaneringen och då hade jag med den här bilden också i presentationen som vi har fått hjälp med tillsammans med Trafikverket att försöka se då vilka ytor kommer de behöva när järnvägen byggs? Och hur ska vi hantera gatunät så att det funkar med de flöden som behöver fungera i staden då? Så det har vi egentligen ingen ny information om här i men det finns med som ett en parameter just kring det här med tidsperspektivet. Underlag då så kommer jag snart till resultatet här. Vi hade vårat förprojekterade underlag som vi tog fram inför detaljplanssamråd. Vi tittade på kostnadsuppskattningar på dem och räknade med indexuppräkningar där vi inte hade ny info. Och så har vi tittat och jämfört med tidigare kostnadsuppskattningar. Rapporten såg ut så här, vi hade det som jag har pratat om nu då, syfte, bakgrund, metod, underlag och så tog vi fram ett resultat som handlade om dels uppdaterade kostnadsbedömningar, potentiella besparingar och förutsättningarna också för markförlagd järnväg på bank. Det är kopplat till om det inte skulle bli den medfinansiering som vi har avtalat om. Och så slutsatser. Här nu kommer resultatet på en slide till här lite mer uppdelat. Men jag har de här siffrorna och det är de vi ska kika på nu. Jag tänker att jag går vidare. Jag kan nämna något under rubriken Potentiella besparingar. Där har vi listat Infrastruktur. Kan vi göra någonting med det som ligger föreslaget? För att minska kostnaderna och då ser ni några olika objekt där. Fredriksdalsbron som är tänkt att koppla ihop med Marielund Johannesborgsförbindelsen åt andra hållet mot Johannesborg och dagvattenkanal. Det är några exempel som vi har tittat på. När det gäller de andra punkterna där har vi högre intäkter och också lägre standard på allmän plats har vi valt att benämna det som. Och stationsfunktioner om vi kan räkna på ett annat sätt gällande de investeringarna. Och så förutsättningarna, som sagt, för mark förlagd. Och nu kommer alla de här siffrorna som vi har presenterat i rapporten och beskriver lite mer där, så att det går ju att läsa för att få ökad förståelse där. Men det som ni ser i tabellen, det är exploateringskalkylen, alltså det Det är nettot som vi räknar med att exploateringen ska ge, den nya bebyggelsen i området runt stationen. Då ser ni att kostnaderna 2020, när vi tittar tillbaka, låg på omkring 1,5 miljarder. Intäkterna bedömdes då till 3 miljarder. Vi fick ett netto på 1,5 miljarder. När vi indexreglerar de siffrorna upp till idag ser vi att nettot minskar, för kostnaderna ökar. Vi har inte ändrat på intäkterna där utifrån bedömningar mot aktuellt. Sedan tittar man på 2022 när avtalet skrevs. då hade vi också högre investeringskostnader än vad vi tänkte oss 2020. Men såg också en lägre intäkt. Så att nettot har minskat till omkring en halv miljard då när vi skrev avtal och godkände planprogrammet. De bedömningarna vi hade till grund där. Och nu när vi tittar på 2024 så har det minskat ytterligare något och det har med kostnaden att göra, inflationen. Så det där är första diagrammet och sedan kommer de olika delarna presenteras här i med dels hur det såg ut tidigare och det senaste. gå vidare till nästa rubrik som är ju generalplanekostnader och det är alltså investeringar som vi gör som inte bara är till nytta för det här exploateringsområdet utan för hela Norrköpings kommun. Till exempel Johannesborgs park, vi har pratat om lite olika sådana här. Ett annat exempel är Drottninggatans förlängning som en axel genom staden. Det är investeringar som görs mer för hela Norrköping. Sådana här kostnader har vi tittat på och det är ju indexeringen som gör att det blir högre nu än 2020, är vår slutsats. Ni ser där, om vi räknar rakt av indexeringen så blir det 1,7 miljarder istället för 1,4. Det vi har kommit fram till är att det blir 1,9 ungefär 2024. Men då ingår ju många, 1,5 ingår redan i det som vi äskat som investeringsmedel för att göra olika insatser framåt. Jag ska också säga att investeringarna som ligger innan 2050 försökte vi göra en bedömning och då ligger de på närmare 1,5 miljarder. En notering som vi gjort är till exempel att spårförbindelsens passage har blivit väsentligt dyrare när vi räknade på det 2020. Allt är inte bara inflation utan vissa saker har dessutom gått åt andra hållet istället, blivit billigare. Så det är lite uppåt och lite nedåt i siffrorna. Nu ska vi se så jag håller tempot här. Järnvägsanläggningen tänker jag att jag nämner bara kort här att där har vi inte gjort någon ny bedömning av kostnaderna utan där har vi hållit oss till index. Det här diagrammet visade jag förut hur vi har räknat fram nuvärdet för järnvägsanläggningen, den här medfinansieringen. Men det jag har fått till mig när vi pratade med ekonomerna här så var det att när vi jämför de här siffrorna så är det bäst att göra en rak indexering på även den här summan. Så då har vi utgått från den 2,7 miljarder indexerat upp till 2024. Så 3,35 miljarder är det som vi har räknat med i den här sammanställningen. För att bara nämna järnvägsanläggningen, det här är de siffror vi hade 2022. Det vi gör nu för att skärpa till exaktheten i de här siffrorna ännu mer, försöka greppa det, är att vi dels ser över gränssnittet för brons utformning så att det blir ännu tydligare vad kommunen ska bekosta, så att det blir lättare att följa upp sen också. Och sen har vi en osäkerhetsanalys planerad nu i november. En osäkerhetsanalys är att vi låter experter titta på de här siffrorna och bedöma Går det att göra det till det här priset eller till det här priset förutsatt olika förutsättningar. Så det kommer att göras i november och sen har vi också då 2026 när den här systemhandlingen för järnvägen ska bli klar. Och då är det också det som vi håller i som en fastställd kostnad. Så då vet vi Säkert vilken kostnad som medfinansiering kommer att ha. Och sen så kommer förändringar i det räknas ut genom den här trappan, risker för kostnadsförändringar som successivt blir mer och mer Trafikverkets ansvar. Nu ska vi se här, då har vi de potentiella besparingarna som nästa rubrik. Jag ska inte läsa allt som står på bilden, den här tabellen är hämtad ur rapporten. Men det vi ser är att det finns möjlighet att antingen utreda vidare eller direkt ta de här förutsättningarna in i planeringen. Då gäller det som jag nämnde infrastruktur, högre byggrätter, lägre standard på allmän plats och en annan fördelning när det gäller stationsfunktionskostnaderna. Totalt, sammanlagt här, så ser vi en potentiell besparing på 500 miljoner, en halv miljard. Det blir konsekvenser förstås utifrån planerade förutsättningar men vi bedömer att det ändå är genomförbart. Och så har vi markförlagd järnväg innan jag ska summera ihop hela den här rapporten. Slutsatserna. Den här frågan tittade vi på. Vi kollade på vilken besparing det skulle bli om vi valde att inte föreslå det här upphöjda, eller gå vidare med det som vi avtalat. Ja då har vi den här besparingen som jag nämnde uppräknat från 2,7 miljarder till 3,35 miljarder 2024 års nivå. Då tittade vi sen också vilka andra kostnader för det med sig, och då tittade vi på att det blir lägre exploateringsnetto, omkring 0,3 miljarder, 0,27. Vi får ökade plan eller generalplanekostnader som jag sa, de här investeringarna i allmän plats och så. 0,46 miljarder, vi får också en förbrukad kostnad för all planering och projektering som gäller just den här upphöjda anläggningen. I avtalet så står det att vi behöver bekosta det förgävesarbete som gäller för Trafikverket, och så har vi också gjort en bedömning av våra pengar i det. 0,35 miljarder. Och sen har vi en restidsförlust som vi också har fått på pränt vad den skulle vara värd. I samband med att vi skrev avtalet så lovade staten att stå för 200 miljoner utifrån den restidsförlusten. Och det har att göra med att det blir kortare restid med det upphöjda alternativet än med markförlagt. Och staten letar ju de här sekunderna i restid hela tiden och är beredda att betala pengar. Så det finns också uträknat. Sen hade vi en sista punkt där och det var ökad drift och investeringskostnad men det är på ett långt perspektiv, 100 års sikt, 0,35 miljarder. Så, sammanlagd besparing i så fall då med markförlagd, skulle kunna vara 1,7 miljarder Då tittar vi på konsekvenser av en sådan besparing. Då har vi summerat en lista här. Det blir en lägre investeringskostnad, om vi tittar på den högra kolumnen här då, med markförlagd. Trafikverket gör en bedömning att det är så de brukar bygga markförlagt så de har mer vana där och därför bedömer de att det finns en lägre risk i tid och kostnad, så som de har gjort i bedömningen. Men frånsett det så har vi ganska många då negativa aspekter med att ändra till markförlagt. Dels skulle det bli en försening på två till fyra år och samhällsnyttan av att ha Ostlänken på plats varje år så att säga är en ganska svår peng att definiera så men den är omfattande i alla fall. Dyrare kommunal drift som jag nämnde, lägre exploateringsvinst och sen har vi de här passagerna som blir betydligt färre om det skulle vara markförlagd järnväg. Det blir också en förstärkt barriäreffekt, jag har några bilder som visar det. Bytespunkten blir lite mer utspridd så vi får inte den här gena bytespunkten på samma sätt. Lite svårare är bedömningen också att skapa det här med funktionell stad under byggtid, som vi har kallat det. Jag har de här bilderna snabbt visar, så här ser det ut för biltrafiken, i den vänstra bilden så ser ni pilarna så som det är planerat för passager i grova drag. Nu lade jag in det på en gammal kartbild när vi fortfarande jobbade med både upphöjt och markförlagt. Och då ser ni också att de röda pilarna blir stopp i passager för biltrafik. Och sen har vi för kollektivtrafik - möjliga passager. Just det där att kunna reglera med tider för buss och sådana saker är ju smidigare om man kan hantera det med många passager. Gångpassager och cykelpassager har betydligt större möjligheter i det upphöjda läget. Sedan hade vi någon bild för att visa de visuella effekterna av upphöjt, att man får kopplingen norrut, längs med Drottninggatan. Blir det markförlagt så får vi upphöjt på en bank, det blir svårare att koppla det mot den norra sidan. Lite snabbt då, Ja just det, det här var den sista. Vi nämnde också i det här med att ska man ta sig över järnvägen i markförlagt då blir det broar på andra hållet med banker så då blir det svårt att få orienterbarheten kanske i öst-västlig riktning också som vi bedömer det. Så, nu kommer slutsatsen av ekonomiska genomlysningen, så ska jag ta några ord kort om statusen nu. Som jag sa, Exploateringsnettot minskar något, vi har 400 miljoner kronor där istället. Generalplanekostnaderna har ökat och de landar på 1,95 miljarder och förändringarna är i huvudsak kopplade till inflation. Och sen har vi det här med potentiella besparingar, 500 miljoner bedöms kunna göras Den sista innan summeringen, det har jag nämnt precis, markförlagt. Det skulle ge en stor kostnadsbesparing på kort sikt men också omfattande negativa konsekvenser. Förslag till fortsatt arbete så som vi har beskrivit det är att vi ska utreda de här potentiella besparingarna och försöka möjliggöra dem och sänka kostnaderna. Och samtidigt ska vi bevaka den ekonomiska utvecklingen och följa upp ekonomin, särskilt kring medfinansieringen. Det var också det som beslutspunkten handlade om här. Ettan noterad till dagens protokoll för KS och sen att vi skulle ha i uppdrag att utreda de här besparingarna. Och sen också att kommundirektören får i uppdrag att säkerställa att risker hanteras inför beslutsunderlag som gäller nästa kontrollpunkt. Kommer till den. Sista punkten är anledningen till att jag är här. Då har ni fått information om rapporten och nu ska ni få viktiga händelser i projektet. Som avslutning, hoppas jag att jag håller tiden lite tajt. Jag tar det kort. Fastställd järnvägsplan för sträckan Stavsjö-Lobby, alltså den norra järnvägsplanen Den har fastställts, meddelade Trafikverket innan sommaren precis. Och sen går det vidare till fortsatt process med miljöprövning och innan det vinner laga kraft. Nästa sen då, det är den södra, då hoppar jag över hela mittendelen. Men den södra järnvägsplanen ner till Linköpingsgränsen, den är skickad för fastställelseprövning och den väntas fastställas under detta år. Jag har inte fått någon ny uppdatering av Trafikverket där, Sista bilden där på järnvägsplanerna, den är sträckan mellan Lodby och ner till Klinga och den är uppdelad i två delar. Den norra där med Lodby och Butängen, den har vi haft samråd för i förra hösten. Och man planerar för granskning kvartal 3, skulle jag säga, efter sommaren. Runt sommaren 2026. Och för den här sista sträckan då som blir Butängen-Klinga, planerar man samråd under nästa år. Tidplanen hade jag med lite, det är många boxar där men de blå är Trafikverkets, de gula är kommunens och övergripande så försöker vi synka, det är det vi jobbar med. Försöka hålla samma takt som Trafikverket med granskning som jag sa. Och sen de här långa pilarna eller strecken Åtgärd Norrköping C. Det är Trafikverkets stora entreprenad som de börjar jobba med med olika delåtgärder tidigare. Ställverksbyte och andra förberedande arbeten Men någon gång där, 2028 är det genomförande. Och vi, som jag sa, försöker hålla takt med våra detaljplaner och produktionsplanering för ett genomförande också då 2028. Vi har redan börjat med rivningar som ni säkert har märkt eller känner till i Butängen bland annat. Ja, nu har jag den bilden som är min näst sista bild. Fortsatt arbete 2025 till 2026 Det arbetet vi är inne i just nu är att vi jobbar med järnvägsplan och detaljplan, Trafikverket framförallt med sin järnvägsplanering och vi med detaljplan och synkningen däremellan. Vi tar in de synpunkter vi fick under samrådet som var väldigt lyckat samråd. Jag vet inte om någon av er var på Visualiseringscentret där men vi hade 600 besökare på två dagar. God stämning, alla är inte positiva men det var bra och vi fick frågor och kunde besvara dem. Så känslan var positiv skulle jag säga. Så det ska vi arbeta in nu då till granskningen av järnvägsplan och detaljplan. Kvartal 4 i år, som jag sa, osäkerhetsanalysen för att få bättre koll på kostnaden för medfinansiering. 2026 avslutas arbetet med systemhandlingen för Trafikverkets del och vi har en kalkyl som vi lägger till grund för fastställd kostnad. Där har vi alltså kontrollpunkt 2 som det benämns i avtalet. Sedan har vi granskning av järnvägsplaner och detaljplaner nästa höst, eller efter sommaren i alla fall. Och det där la jag in som en sista bild bara för att det var väldigt mycket text och siffror, men det är ju någonstans hit vi vill komma också någon dag. Vi var till Nyköping i förra veckan och kollade lite och det är roligt att se just hur konkret de har kommit där. De håller i tegelstenarna som ska bli kommande plattformsgolv och sådana saker. Där slutar jag! Tack! Stort tack Josef. Jag tänker så här att jag kommer också öppna upp för några frågor men om det är har med politiska ställningstagande så får ni gärna hantera de frågorna inom partierna och ta det på rätta instanser. Vi tar de mer kunskapsbaserade frågorna just nu om det är någon som har någon. Verkar vara solklart i det här läget.",
    "talare": "Josef Erixon",
    "parti": null,
    "inlagg": null
  },
  {
    "start": 3710.97,
    "end": 3840.34,
    "text": "Ja, Lena Hernqvist, varsågod. Tur att jag har dig. Jag bara skulle fråga om det här med kundvänlighet för resenärerna. Vi har inte diskuterat det i vårt parti i alla fall. Just det där med hur... Skillnaden mellan ett upphöjt läge och ett markbaserat läge. Hur tillgängligt det är för olika sorters grupper av resenärer. Jag kan tänka mig att det kan vara krångligare med ett upphöjt läge ibland. Men det behöver inte vara så. Det är en bra fråga och jag skulle spontant säga att båda anläggningarna om man tittar på rulltrappor och hissar och den här typen av funktioner för att tillgängliggöra plattformarna hade behövts i båda fallen. Vi kommer inte ha en lösning som den är idag att man passerar ett plan utan man ska upp och ner. Då har vi beskrivit att här behöver man bara förflytta sig en gång Om man tänker den typen av tillgänglighet, att man går under till sin plattform och tar sig upp till rätt plattform. Istället för att ta sig upp och sen i sidled och ner på rätt plattform. Så en vertikalförflyttning är en del i det här. Sen handlar det mycket om orienterbarhet, tänker jag också, utan att vara expert på området. Där har vi också sett fördelar i det upphöjda alternativet, men det är ju för att det är det vi har jobbat med de sista åren som förutsättning också. Så jag skulle säga, jag har nog ingen jättetydlig sådär att det ena är sämre än det andra, det får jag titta och kanske ta med mig med mina kollegor som kan de där frågorna bättre. Men vi har sett stora fördelar i alla fall i den dialogen vi haft med Östgötatrafiken och andra, hur en station behöver hantera just det här med orienterbarhet och sådana saker. Att de har sett stora fördelar också med den här lösningen.",
    "talare": "Josef Erixon",
    "parti": null,
    "inlagg": null
  },
  {
    "start": 3842.84,
    "end": 3848.81,
    "text": "Tack och då har vi Roger Eklund Åkesson, varsågod.",
    "talare": "Josef Erixon",
    "parti": null,
    "inlagg": null
  },
  {
    "start": 3848.83,
    "end": 3993.15,
    "text": "Tack och tack för dragningen. Ni har gjort jättemånga fina bilder så att vi ska kunna förstå hur det kommer att se ut. Det är stor hjälp, men det jag saknar lite som man inte kan illustrera med bilden, det är ju buller och den skiljer sig i markförlagt och upphöjt läge. Finns det någonting att säga om hur ett Det finns ju bullerdämpning i det marklagda har ni visat, men hur det skulle fungera i det upphöjda läget och vad skulle skillnaden vara? Yes. Jag tror vi har, eller jag vet att vi har gjort bullerutredningar som visar bullerspridning med bilder, alltså inte sådana här 3D, men i så man ser färgkartor då, hur bullret sprids, både i markförlagt och upphöjt, det har vi sedan 2019 ungefär, gjorde vi det, och jämförde. Slutsatsen då var att bullret sprids ganska likvärdigt egentligen med de åtgärder som har föreslagit i markflakt, för man föreslår ju bullerskärmar i båda lägena oavsett om det blir markflakt eller upphöjt. Det blir en lite längre spridning på upphöjt men å andra sidan blir det bättre förutsättningar närmast spåren då istället. Så det blir lite plus och minus men inte någon stor och avgörande fråga så som vi har bedömt med hur vi kan använda marken runtomkring för bostäder och annat. Men även nu tittar man på lite mer detaljerat, hur fäster man de här bullerskärmarna på bron? Och får till både gestaltningsmässigt och funktionellt bra lösningar. Och hur höga ska de vara? Och vi gör nya bullerutredningar för upphöjt. Men den här jämförelsen har vi i tidigare utredningar skulle jag säga. Så det går att titta på. Då så. Återigen ett stort tack för att ni tog er tid och kom hit. Det är alltid intressant att få ny information och kunskap om utvecklingen på Utängen. Och tack för frågeställningarna också. Vi ska nu ta fika och vi återsamlas klockan 10.25 Politiker och tjänstemännen är välkomna till Indre Foajén Två köer önskar de.",
    "talare": "Roger  Eklund",
    "parti": null,
    "inlagg": "Åkesson (M)"
  },
  {
    "start": 5375.92,
    "end": 5397.8,
    "text": "Följt av Tomas Tekmän, Kristdemokraterna, varsågod.",
    "talare": "Anna Sotkasiira Wik",
    "parti": "M, Kommunfullmäktiges ordförande",
    "inlagg": null
  },
  {
    "start": 5397.82,
    "end": 5599.98,
    "text": "Tack för ordet och åhörare och deltagarna. Jag ska säga lite grann om den här detaljplanen i Krokekhultet. För här har vi ännu ett förslag till en detaljplan med bostäder, som saknar planbestämmelser för tomtmarkens friytor för lek och utevistelse. En detaljplan ska säkra lämpliga ytor för lek och motion och annan utevistelse enligt plan och bygglagen 2 kap. 7 § punkt 4. Och för tomtmark med bostäder, Ska det finnas tillräckligt stora och lämpligt utformade friheter för lek och utevistelse enligt BBL8-9-10. Boverket skriver att kommunen ska analysera det och fastställa planbestämmelser som säkrar det. Att samhällsbyggnadskontoret inte föreslår några planbestämmelser för utemiljöns utformning Det leder till att vi inte får de goda boendemiljöer som borde vara ett självklart mål. Det byggs för höga hus men för små gårdar som inte kan fungera för behovet av utevistelsens funktioner. Man missar också förutsättningar för social gemenskap och trygghet. när man inte skapar halvprivata sociala revir för max 30 lägen och halvoffentliga revir gemensamt för hela kvarteret. Som man ska enligt de nationella råden för vad som menas med lagens formulering om tillräckligt stora och lämpligt utformade friheter för lek och utevistelse. De bostadsmiljöer som byggs nu är ju värre misstag än miljonprogrammets undermåliga utemiljöer, Då fanns det oftast tillräcklig plats att rusta upp utemiljön i efterhand, men nu finns inte tillräcklig plats när frigytorna är för små i förhållande till antalet lägenheter. Den gemensamma frigytorna för utevistelse i de beslutade planerna varierar från 0 kvadratmeter till en tredjedel av vad som behövs för att de ska fungera. Så vi har ett akut behov att utveckla och fastställa kommunala riktlinjer för utemiljön på tomtmark, som både lagstiftarna och Boverket rekommenderar att kommunerna ska ha. I den här detaljplanen i Krokök så finns det inget om frigytornas utformning varken i plankartan eller i planbeskrivningen. Det skulle till exempel behövas planbestämmelser för att den värdefulla naturmarken där de här tre flerbostadshusen föreslås, skulle behållas så långt som möjligt inom tomtmarken. För naturmark är attraktivare för utevistelse och cirka 10 gånger billigare i anläggning och skötsel än anlagda grönytor. Vi yrkar i Miljöpartiet att planen återremitteras för komplettering med friheternas utformning. Tackar. Då har vi Thomas Tekmen, Kristdemokraterna i talarstolen följt av Ingrid Kassel, Moderaterna.",
    "talare": "Ingemar Hillerström",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 5600.0,
    "end": 5606.32,
    "text": "Varsågod. Tack så mycket, fru ordförande, åhörare och ledamöter.",
    "talare": "Ingemar Hillerström",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 5606.7,
    "end": 5674.84,
    "text": "Jag vill börja med att yrka bifall till liggande förslag och avslag på Miljöpartiets yrkande om återremiss. Det här planförslaget är ett viktigt bidrag till utveckling av Krokiegs centrum Det möjliggör cirka 40 lägenheter i ett centralt läge med närhet till centrum, kommunikation och natur. Det Ingemar säger när han är här uppe, det säger han att det ska vara, lagen säger så. Men han glömmer en viktig detalj i lagen, att det även står i nära anslutning. Om man kollar just i den här planbeskrivningen så står det klart och tydligt att friytor kan anordnas inom kvartersmark Det finns i nära anslutning till de här fastigheterna, lekplatser. Det finns natur, det finns skog och det inom 200-300 meter uppfyller alla krav som både lagen säger och Boverkets riktlinjer. Så Ingemar, jag tror det är dags att uppdatera dina kunskaper kring den lagen och vad Boverket säger. Tack.",
    "talare": "Tomas Tekmen",
    "parti": "KD",
    "inlagg": null
  },
  {
    "start": 5676.75,
    "end": 5699.02,
    "text": "Tackar och då går replik till Ingemar Hillerström, Miljöpartiet, varsågod. Ja, det är ju så att det står i närheten på grund av att man kan ha en tomt som ligger i ett kvarter som då också är beroende av att de andra tomterna delar med sig av det som är den halvoffentliga ytan för hela kvarteret.",
    "talare": "Tomas Tekmen",
    "parti": "KD",
    "inlagg": null
  },
  {
    "start": 5699.64,
    "end": 5737.04,
    "text": "Så det har ingenting att göra med vad som ligger utanför kvartersmarken utan det är hur man då så att säga, definiera tomt och kvarter. Det är alltså för de som bor dels då det här halvoffentliga som är så viktigt, det är där den stora gemenskapen kan utvecklas och tryggheten och dels då att det finns en gemensam förutsättning att man samordnar tomter inom ett helt kvarter. Så det är det som lagens formulering syftar på. Tack! Tack och då går genmäle till Thomas Tek med Kristdemokraterna.",
    "talare": "Ingemar Hillerström",
    "parti": "MP",
    "inlagg": "Replik"
  },
  {
    "start": 5737.06,
    "end": 5747.37,
    "text": "Varsågod! Tack så mycket! Men det står också i planbeskrivningen klart och tydligt att man kan anordna fri ytor inom kvartersmark.",
    "talare": "Ingemar Hillerström",
    "parti": "MP",
    "inlagg": "Replik"
  },
  {
    "start": 5747.39,
    "end": 5768.42,
    "text": "Ingemar, läste ni igen? Faktiskt. Jag tror faktiskt att du har lite fel som vanligt i de här frågorna. Tack! Vi går vidare. Då har vi Ingrid Kassel, Moderaterna följt av Christoffer Jarlmall, Sverigedemokraterna.",
    "talare": "Tomas Tekmen",
    "parti": "KD",
    "inlagg": "Genmäle"
  },
  {
    "start": 5768.44,
    "end": 5773.99,
    "text": "Varsågod. Tack fru ordförande. Jag inleder med att yrka bifall till liggande förslag.",
    "talare": "Tomas Tekmen",
    "parti": "KD",
    "inlagg": "Genmäle"
  },
  {
    "start": 5774.01,
    "end": 5836.95,
    "text": "Jag är glad över att man äntligen har kommit i mål med det här planärendet. Det är intressant när vi har ett planmonopol där vi ska ha lokal förankring och öppen diskussion. Det finns få ärenden som har diskuterats så mycket som det här planärendet. En enig landsbygdsberedning oavsett parti. Det är möjligt att inte Miljöpartiet var representerat på det mötet. Men jag har aldrig hört så mycket lovord kring det här. Och så mycket kontakter och så mycket entusiasm. Och så mycket diskussioner kring alla kvadratmetrar i detta natursköna område. Där det inte är långt precis som Tomas Täckmän sa. Till att kunna få komma till naturen och göra andra saker. Och det var just det. Att människor ville bo kvar på landet. Människor ville bo nära centrum. Människor ville ha aktiviteter. Man ville bo tätt. Man ville bo nära. Det har varit ett önskemål länge. Nu är man i mål. Nu är det bara vi för oss att besluta. Jag yrkar bifall. Tackar. Då har vi Christoffer Jarnvall, Sverigedemokraterna, följt av Ingemar Hillerström, Miljöpartiet.",
    "talare": "Ingrid  Cassel",
    "parti": "M",
    "inlagg": null
  },
  {
    "start": 5836.97,
    "end": 5849.48,
    "text": "Varsågod. Tack, fru ordförande. ledamöter och åhörare.",
    "talare": "Ingrid  Cassel",
    "parti": "M",
    "inlagg": null
  },
  {
    "start": 5849.5,
    "end": 5905.03,
    "text": "Jag börjar också med att yrka bifall. Det är viktigt att vi får det här i sjön, om man säger så snart som möjligt utan en massa återremitteringar och så därför att det här är viktigt för att man ska kunna bo kvar ute i kommunen i den ort där man kanske har en villa idag eller en gård. Kvarsebo är en sådan ort där man också skulle kunna Titta på det här lite mer intensivt. Jag tycker det är jättebra att det här nu sjösätts. Och att vi får till det här så fort som möjligt. För det kommer frigöra en hel del bostäder. Det kommer bli en inflyttning av barnfamiljer. Det behöver vi i Krokek. Det behöver vi i Kvarsebo. Det behöver vi på Vikbolandet. Och det behöver vi i hela kommunen. Bifall. Tack. Tack och då går ordet till Ingemar Hillerström, Miljöpartiet.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 5905.05,
    "end": 5927.12,
    "text": "Varsågod. Jag håller med om att det är en angelägen plan och viktiga mål.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 5927.26,
    "end": 6024.56,
    "text": "Men man måste inte bara komma i mål utan att det också blir ett bra plan. Det är det som är problemet. Det är inte alls säkert då att man får en fungerande utemiljö när man inte, varken i planbeskrivning eller i plankartan som är juridiskt gällande, har någonting som säkrar just hur den här utemiljön ska vara för att fungera. Så att det här är ju då ett generellt problem med alla detaljplaner, att kommunen inte använder den kompetens som finns i kommunen, Landskapsarkitekterna får alltså inte den roll de skulle ha för att bevaka utemiljön. Varken i detaljplanerna eller i bygglovsgranskningen. Då kan det bli vad som helst när det inte finns fackkunskap med. Tackar för det och då är talarlistan tom. Jag frågar fullmäktige om vi anser att debatten är avslutad? Kan vi gå till beslut? Jag ska börja med att läsa upp så som jag har uppfattat det. Det finns ett återremissyrkande från Ingemar Hillerström, Miljöpartiet, med motiveringen att planen återremitteras för komplettering med friytors utformning. Sen finns det ett bifallsyrkande till kommunstyrelsens förslag till beslut, yrkat av Tomas Tekmen, Kristdemokraterna, Ingrid Kassel, Moderaterna och Christoffer Jarnvall, Sverigedemokraterna.",
    "talare": "Ingemar Hillerström",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 6024.62,
    "end": 6138.02,
    "text": "Sen finns det också ett avslagsyrkande till Miljöpartiets yrkande om återremiss från Tomas Tekmen, Kristdemokraterna. Har jag uppfattat det rätt? Men eftersom det ändå föreligger ett yrkande om återremiss så ska jag behandla det först. Kan vi göra så? Då börjar jag fråga fullmäktige om det är fullmäktiges mening att ärendet ska återremitteras. Är det fullmäktiges mening att ärendet ska avgöras idag? Jag finner att det finns en majoritet för att ärendet ska avgöras idag. Med det så är det att det finns bara ett förslag till beslut och det är kommunstyrelsens. Då frågar jag fullmäktige om det är dess vilja att besluta i enlighet med kommunstyrelsens förslag till beslut? Finner så. Har vi reservationer från Miljöpartiet? Då går vi till ärende 3 som är dispens för fortsatta uppdrag i utbildningsnämnden för förtroendevald ledamot. Här är förslag till beslut att kommunfullmäktige beviljar Jan Malmberg, Socialdemokraterna, begäran om att undantas från kravet på folkbokföring i kommunen och får kvarstå som ledamot i utbildningsnämnden under återstående av mandatperioden. Jag lämnar ordet fritt och först ut har vi Patrik Palm, Moderaterna, följt av Olle Wikman, Socialdemokraterna.",
    "talare": "Anna Sotkasiira Wik",
    "parti": "M, Kommunfullmäktiges ordförande",
    "inlagg": null
  },
  {
    "start": 6138.03,
    "end": 6150.33,
    "text": "Varsågod! Tack, fru ordförande! Ja, det framgår av handlingen att ledamoten vill bidra med sin yrkeskompetens och engagemang, kontaktnät och kompetens, och så vidare.",
    "talare": "Anna Sotkasiira Wik",
    "parti": "M, Kommunfullmäktiges ordförande",
    "inlagg": null
  },
  {
    "start": 6150.47,
    "end": 6179.63,
    "text": "Och för oss är det inte poängen, personen eller personens egenskaper, utan det handlar om man är kommunmedborgare eller inte. Vi är väl medvetna om att det går att göra undantag för det, men då tänker vi att det mer skulle handla om motivering i stil med att det handlar om en tillfällig flytt för studier på annan ort eller liknande, som lagstiftningen tar sikt emot egentligen. Så därför yrkar vi avslag.",
    "talare": "Patrik  Palm",
    "parti": "M",
    "inlagg": null
  },
  {
    "start": 6179.65,
    "end": 6190.14,
    "text": "Och då har vi Olle Wikmonn, Socialdemokraterna, följt av Christoffer Janvall, Socialdemokraterna, varsågod. Tack för det, ordförande, ledamöter och åhörare.",
    "talare": "Patrik  Palm",
    "parti": "M",
    "inlagg": null
  },
  {
    "start": 6190.84,
    "end": 6256.33,
    "text": "Jag vill yrka bifall till liggande förslag. Det här är en möjlighet som kommunallagen ger. En typ av dispens som vi åtminstone vid två tillfällen tidigare har beviljat när situationen har varit likartad som den här. Vi har en relativt kort tid kvar på mandatperioden. Vi har haft ledamöter i nämnder som har flyttat från kommunen men där vi har bedömt att det finns rimliga skäl att fullfölja uppdraget när det är så pass kort tid kvar av mandatperioden som det ändå är. Det här har ingenting med partitillhörighet att göra överhuvudtaget. Det har det inte nu och det har inte haft tidigare. Vi minns att det är en moderat och en liberal som tidigare har fått de här dispenserna. Så vi tycker såklart att det är rimligt att vi Vi är konsekventa och fortsätter tillämpa samma princip som vi tidigare har gjort även i det här ärendet, och yrkar bifall till liggande förslag. Tackar för det! Och då har vi Christoffer Jarnvall, Sverigedemokraterna följt av Niklas Lundström, Vänsterpartiet.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 6256.35,
    "end": 6262.31,
    "text": "Varsågod! Tack, fru ordförande, ledamöter och åhörare!",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 6262.34,
    "end": 6333.69,
    "text": "Vi har ju sagt okej till den här begärda dispensen i kommunstyrelsen och det står vi fast vid. Samtidigt så har vi ju, precis som tidigare talare har varit inne på, vi har ju ett regelverk. Vi ska ju försöka följa det här och det är klart att vi kan ge dispenser om det finns synnerliga skäl och det kanske gör i det här fallet då. Vi Sverigedemokrater skulle ju kunna hamna i en liknande situation framöver, det vet man aldrig. Då behöver vi kanske dispens och få den välvilligt bemött av Socialdemokraterna. Tack för det. Men samtidigt så vill jag ju också säga då Olle Wikmång och Socialdemokraterna att har ni ont om folk och så där, att ni känner att ni saknar någon. Ibland så kan ni höra av er till oss i Sverigedemokraterna. För vi har en ständig tillströmning faktiskt och vi lånar gärna ut någon. Så hör av dig bara, Olle. Tack. Då går vi till Niklas Lundström, Vänsterpartiet.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 6333.85,
    "end": 6345.6,
    "text": "Varsågod. Ja, Norrköpingsbor, ledamöter och ordförande, tack för ordet.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 6345.81,
    "end": 6474.35,
    "text": "Vi yrkar också bifall till KS förslag. Självklart ska grundregeln vara att man ska bo i den kommun där man blir vald till ett uppdrag så att man har kontakt med folket och påverkas av besluten man fattar själv. Men vi är också tydliga med att vi ska vara generösa när det gäller att bevilja undantag. När folk behöver flytta på grund av att livet liksom händer så tycker vi att det ska finnas en flexibilitet. Många partier har, som vi har hört, fått de här undantagen genom åren, inklusive Moderaterna. Det är faktiskt inte dramatiskt alls. Det är bara ett år kvar till valet. Om någon verkligen känner att jag vill fullgöra det här uppdraget jag har tagit på mig så tycker vi att man ska tillåta det. Vi ska vara vänliga mot varandra inom politiken också och tillåta lite flexibilitet, tycker vi. Därmed är talarlistan tom. Jag frågar fullmäktige om vi kan anse debatten vara avslutad och gå till beslut? Ja. Då har jag uppfattat följande att det finns bifallsyrkande till kommunstyrelsens förslag. Yrkat av Olle Wikman, Socialdemokraterna. Kristoffer Janberg, Socialdemokraterna. Niklas Lundström, Vänsterpartiet. Sen finns det avslagsyrkande från Moderaternas Patrik Palm. Uppfattat det rätt? Ja, tydligen. Då kommer jag ställa dessa förslag mot varandra. Kan vi hantera ärendet så? Ja. Då börjar jag fråga fullmäktige om de kan bifalla ärendet. Är det fullmäktiges vilja att avslå densamma? Jag har funnit att fullmäktige har bifallit ärendet. Då går vi till ärendereservationer, Moderaterna.",
    "talare": "Nicklas Lundström",
    "parti": "V",
    "inlagg": null
  },
  {
    "start": 6474.36,
    "end": 6505.61,
    "text": "Ja, det ska vi notera. Ärende 4 som är en motion av Florian Aranda, Sverigedemokraterna. Inför ett kommungemensamt program för kulturupplevelser för barn och ungdomar i Norrköpings kommun. Och förslag till beslut är att kommunfullmäktige ska avslå motionen. Jag lämnar ordet fritt och först ut har vi Florian Aranda, Sverigedemokraterna följt av Anette Sjöö, Socialdemokraterna.",
    "talare": "Anna Sotkasiira Wik",
    "parti": "M, Kommunfullmäktiges ordförande",
    "inlagg": null
  },
  {
    "start": 6505.63,
    "end": 6526.77,
    "text": "Varsågod! Tack ordförande, ledamöter och åhörare!",
    "talare": "Anna Sotkasiira Wik",
    "parti": "M, Kommunfullmäktiges ordförande",
    "inlagg": null
  },
  {
    "start": 6526.79,
    "end": 6740.88,
    "text": "Jag yrkar bifall till motionen. Sedan har Östgötatrafiken beslutat att öka priset på kulturbiljetter från 800 kronor per år till 500 kronor per kulturresa för förskoleklasser och grundskoleklasser. upp till årskurs nio, har resande blivit för dyrt för flera skolor och utestängt många skolbarn från planerade kulturaktiviteter. Detta beror på att kommunen inte har kompenserat östgötatrafikens prisökning och låtit skolorna ta smällen. Dessa kulturaktiviteter är en del av målen i skolans Leopland, precis som vi anger i motionen. Tanken är att eleverna ska kunna åka till olika platser för att delta i olika kulturevenemang, lära känna vårt kulturarv samt få möjligheten att utöva kultur tillsammans med andra. Syftet med första attsen är att tydliggöra vilka platser eleverna bör åka till tillsammans med sin klass under sin utbildning. Platsen gäller alla elever i kommunen oavsett vilken skola eller förskola eleven går i. Inom ramen för det gemensamma kulturprogrammet ska lärarna tillsammans med sina elever kunna planera, genomföra och utvärdera de olika kulturaktiviteterna. Det är det andra att-satsen handlar om. Kommunens skolor och förskolor ligger geografiskt spridda och har olika ekonomiska förutsättningar. Därför vill Sverigedemokraterna att kulturresorna finansieras av kommunen ur en gemensam pott, inte ur enskilda skolors och förskolors budgetar så som det står i den tredje att-satsen. Jag vill också kommentera några feltolkningar och missuppfattningar som beslutsförslaget har givit upphov till. Kostnader? Om kulturresor bekostas av varje enskild skola eller av kommunen centralt så är kostnaden densamma i slutändan för kommunen. Det är i båda fallen kommunerna som använder pengarna och priset för resorna är detsamma. Problemet i dagens läge är inte vem som betalar biljetterna men att kommunen vägrar kompensera skolorna för prisökningen. Jag vill påpeka att motionen enbart gäller kulturupplevelser under skoltid, inte utanför skoltid. Skolorna förväntas inte följa exakt samma program, men bygga sitt program utifrån ett gemensamt underlag. Och till synes, kulturupplevelserna ska vara gemensamma för alla elever i klassen. Men hur kulturupplevelserna bearbetas i skolan avgörs av lärare som strävar efter att arbeta kompensatoriskt och anpassa undervisningen efter enskilda individers behov. Tack för ordet. Då går ordet till Anette Sjöö, Socialdemokraterna följt av Ingrid Kassel, Moderaterna, Marsoul. Tack ordförande, presidiet, ledamöter och övriga åhörare.",
    "talare": "Florian  Aranda",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 6742.24,
    "end": 6900.8,
    "text": "Tack Florian för din motion. En väldigt viktig motion såklart, tycker jag som ordförande i kultur och fritidsnämnden. Det är viktigt att elever ända nerifrån förskoleklass och uppåt får ta del av kulturen. Det finns möjligheter att göra det redan idag, skulle jag vilja påstå. Det finns grupper som uppsöker förskolor och skolor för att hantera kulturen på det sättet. Det finns möjligheter om man är i stan att ta sig till de närliggande kulturmöjligheterna här inne. Jag tycker att din motion blir lite motsägelsefull mot vad du säger här uppe. Varje skola och klass anser jag ska ha möjligheten att bestämma tillsammans i den enheten vad man vill ha för kulturupplevelser. Därför att förutsättningarna är ganska olika beroende på om du till exempel finns ute på landet eller om du finns i stan. Så kanske det är olika saker som vi behöver tillföra för att det här ska ge den nytta som är tänkt i undervisningen. Men självklart tycker jag att det är en bra grundtanke. Men jag tycker inte heller att det bara är att säga att kommunen ska finansiera det som Östgötatrafiken inte gör idag. Mitt ingång i det här är att vi fortsätter att ha en dialog. Jag har det redan idag. Och jag tänker fortsätta att ha en dialog för att se vad vi kan komma fram till för att kunna få resor till olika kulturevenemang. Så det här tycker jag är den ingången som vi ska ha i det här. Och att varje enhet ska råda över vilka kulturupplevelser som man behöver. Sen vet inte jag, Det är möjligt att du har jobbat med det här tidigare, Florian. Jag såg att motionen var skriven i april 2022. Så det är möjligt att du har jobbat med det under den tiden du var med och styrde. Jag är lite dåligt uppdaterad på det. Men tack! - Tackar för det. Då har vi några repliker. Först har vi Florian Aranda från Sverigedemokraterna.",
    "talare": "Annette Sjöö",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 6900.82,
    "end": 6916.25,
    "text": "Varsågod! Tack för ordet go! Som du ser, beslutet är tre år gammalt.",
    "talare": "Annette Sjöö",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 6916.31,
    "end": 6925.79,
    "text": "Och vad händer? Jag undrar också, hur kommer det sig 21? Det är alltså fyra år som ni har pratat om de här biljetterna. Det börjar bli lite segt.",
    "talare": "Florian  Aranda",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 6929.58,
    "end": 6956.85,
    "text": "Det är som jag sa till er från talarstolen, ni styrde under den här perioden och vad som hände under den perioden har jag lite dålig koll på. Men jag har tagit upp kontakten sedan jag blev ordförande i nämnden. Tack. Tack för det. Då är vi tillbaka i talarlistan. Först ut har vi Ingrid Kassel, Moderaterna, följt av Gunilla Hellberg, Sverigedemokraterna.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 6956.87,
    "end": 6957.39,
    "text": "Varsågod.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 6958.72,
    "end": 6986.06,
    "text": "Tack för det, och tack för motionen, Adiana. Det här har varit en diskussion under lång tid, och det är Östgötatrafiken som ska stå för det. Om man läser förslaget som står här, så är det att man i samråd mellan kommunen, alla skolor och förskolor ska ordna ett kulturprogram. Det är väldigt ambitiöst, men vi har 90 förskolor och 50 skolor, någonstans där Maria brukar säga.",
    "talare": "Annette Sjöö",
    "parti": "S",
    "inlagg": "Genmäle"
  },
  {
    "start": 6986.64,
    "end": 7070.89,
    "text": "Det är ganska många enheter att hålla reda på. De flesta ligger i en area, så man går här i Norrköping till de här kulturaktiviteterna. Men så har vi ytterområdena och de har det mycket sämre. Det som har varit grus i det här maskineriet när det gäller dialogen med Östgötatrafiken, är att de här kulturbiljetterna har använts när man har haft simundervisning. Det vädjar jag till, att vi fortsätter att lösa den knuten, för då tror jag att det här med kultur... diskussionerna löser sig också på sikt. Det är klart att det är viktigt att man åker till badhuset och att det blir väldigt dyrt för de som ligger i ytterområdena och att det har blivit sådana konsekvenser. Jag känner mig väldigt glad över att Navestadsskolan har vandrat in till Visualiseringscentret för att visa att om det inte fanns pengar så går man. Det är såhär att Jag måste säga att jag vill yrka avslag på den här motionen, fortsätta diskussionen och att vi löser det här med simundervisning så att vi också får bättre att alla klarar sina betyg. För kan man inte simma så har de tappat ett betyg också. Så det finns mycket stor anledning att den här gruppen fullmäktige lämnar lite pengar så vi får ordning på simundervisningen. Men avslag på vår motion. Tack för det! Då går ordet till Gunilla Hellberg, Sverigedemokraterna, följt av Robert Norrman, Miljöpartiet.",
    "talare": "Ingrid  Cassel",
    "parti": "M",
    "inlagg": null
  },
  {
    "start": 7070.91,
    "end": 7106.73,
    "text": "Varsågod! Ordförande, ledamöter, åhörare, tack för ordet! Jag skulle ha tagit replik på Ingrid, därför jag har inga kommentarer, men det får jag ta sen då. Vi är alla överens om att barn har rätt till kultur, för det står ju i FNs barnkonvention, det vet ni som blev svensk lag 2020. Det står också i läroplanen. I läroplanen står det att medvetenhet om det egna och delaktighet i det gemensamma kulturarvet ger en trygg identitet som är viktig att utveckla tillsammans med förmågan att förstå och leva sig in i andras villkor och värderingar.",
    "talare": "Ingrid  Cassel",
    "parti": "M",
    "inlagg": null
  },
  {
    "start": 7107.59,
    "end": 7300.98,
    "text": "Skolan är en social och kulturell mötesplats som både har en möjlighet och ett ansvar att stärka denna förmåga. Det här tycker vi är extremt viktigt. Vår kommun har en lagstadgad skyldighet att tillgodose att varje barn fritt och fullt ut kan delta i och uppleva kultur. Det är en annan viktig sak. Ändå tycks vi vara ensamma om att vilja lösa frågan om tillgänglighet i kulturen. Problemet i dag har vi förstått, och det är ju inte att det inte finns ett rikt kulturutbud i vår kommun och i vår region, utan att alla elever inte kan ta del av det på lika villkor. Det är det som vi har reagerat på. Skolan är en mycket viktig kulturinstitution och att få möta kultur som barn ger kunskaper som blir till verktyg för att kunna delta i kultur och samhällslivet som vuxen. För att garantera att alla barn och ungdomar i Norrköpings kommun får samma tillgång till kultur under sin grundskoletid, anser vi att kommunen ska erbjuda ett gemensamt kulturprogram för årskurs F-9. Att i olika årskurser erbjuda vissa förutbestämda kulturella upplevelser som skapar likvärdighet och minskar segregation. Syftet med Kulturprogrammet är att stärka och utjämna tillgången till kultur och eget skapande och skapa kulturell gemenskap för alla barn och unga oavsett var de bor, vilken skola de går i eller hur deras hemförhållanden ser ut. Att man kan gå in till Norrköping från Navestad är naturligtvis jättebra, men det här ser vi då att Det är upp till skolpersonalen att göra den bedömningen om det är möjligt att ta sig till aktiviteterna i kulturprogrammet med promenad eller med ordinarie linjetrafik och resebidrag. Jag tror att risken för överutnyttjande är liten här. Man kan kontrollera det genom en enkel ansökningsfunktion, att det inte missbrukas och att man inte åker och simmar istället. Nu ska vi se, jag hade lite tid kvar här. Kvartetten avslår motionen, eftersom finansieringen av resorna till gemensamma kulturaktiviteter skulle kosta kommunen 1,5 miljoner per år. Ett avtal med Östgötatrafiken går tydligen inte att frambringa och då får skolorna själva lösa finansieringen av resorna. Det drabbar vissa skolor mer än andra på grund av skiftande ekonomi och geografisk spridning, precis som Florian sa. Vi anser att det går att finansiera det här antalet resor som ryms inom ett kulturprogram genom att samordna statsbidrag för Skapande skola med ett kommunalt resebidrag och att det går att sänka den beräknade kostnaden på 1,5 miljoner, som i det här sammanhanget är väldigt mycket pengar. Vi kan ha ett enskilt gymnasieprogram som går med ett ständigt underskott på 1,4 miljoner. Det är inget hårresande tydligen, utan det vispar man förbi i budgeten när vi har Utbildningsnämnd. Men här är 1,5 miljoner plötsligt väldigt viktigt. Goda exempel på hur man skapar gemensamma kulturprogram i skolan finns Finspång, Uppsala, Stockholm med flera. Tack för ordet! Tack! Då går ordet till Robert Norman, Miljöpartiet, följt av Monica Holst, Liberalerna.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 7300.99,
    "end": 7341.61,
    "text": "Varsågod! Tack för det, ordförande, ledamöter och åhörare. Vissa, speciellt när det handlar om gamla motioner, kan bli lite konstigt. Vi hade berört lite grann redan nu i debatten. Jag minns våren 2022, ett av mina första formella samtal med dåvarande kommunstyrelseordförande Olle Vikmång, som återinrättade posten nu. var just om hur vi eventuellt kunde lägga i budgeten här i Norrköping för att kompensera det som hade skett på regional nivå, i Östgötatrafiken.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 7342.75,
    "end": 7411.11,
    "text": "Vi landade inte i någonting då, men jag tryckte på i alla fall. Och då blir jag naturligtvis jättenyfiken, för från den tiden, våren 2022, fram till nu, i vintern 2024, så satt ju ni från Sverigedemokraterna, som ligger bakom den här motionen, och hade direkt inflytande på budgeten. Gjorde ni någonting? Hände någonting på de här punkterna? Man undrar varför motionen försvann. Jag vet att om det hade varit jag som hade lämnat in en motion och vi sen hade varit med i någon form av formellt samarbete med styret under den här perioden. Då skulle vi ha tjatat på vad som hade hänt med den här motionen. Hallå, kan vi få ett svar? Kan vi driva igenom någonting? Kan vi komma överens om någonting? Vi skulle ha legat på. Jag vet inte vad... vad Sverigedemokraterna har gjort under de här åren. Och för den delen, regionnivå, ni har direkt inflytande där också. Gör ni någonting där? Eller är det här som ett försök att visa någon form av handlingskraft nu när ni slipper ta ansvar? Alltså, jag förstår inte. Kan ni hjälpa mig förstå? Tack. Tack.",
    "talare": "Robert Nordman",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 7411.13,
    "end": 7414.03,
    "text": "Då går replik till Gunilla Hellberg, Sverigedemokraterna.",
    "talare": "Robert Nordman",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 7414.38,
    "end": 7435.19,
    "text": "Varsågod. Vad jag skulle vilja veta, Robert, det är inte allt det här som du tycker om Sverigedemokraterna, vad vi gör i regionen och kommunen och så vidare. Och vad vi gjorde under styret. Jag skulle vilja veta, tycker du och Miljöpartiet att det här är en bra motion och tänker ni stödja den? Tack. Robert Norman, Miljöpartiet.",
    "talare": "Robert Nordman",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 7435.22,
    "end": 7445.93,
    "text": "Varsågod. Jag må ha glömt att yrka avslag, men jag yrkar avslag i alla fall. Men jag kan ju säga då också att till skillnad från er så lade vi faktiskt pengar på det här i tidigare budgetar.",
    "talare": "Robert Nordman",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 7448.22,
    "end": 7461.7,
    "text": "Tack för det. Avslagsyrkandet, alla yrkanden tar vi på det. Men det har gått ut i etern. Då har vi Monica Holst, Liberalerna, och Maria Sailer-Benan, Socialdemokraterna.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 7461.72,
    "end": 7463.9,
    "text": "Varsågod.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 7463.92,
    "end": 7495.35,
    "text": "Tack så mycket för ordet. Ordförande, ledamöter och åhörare. Tack Florian för att du lyfter frågan. Jag tror att vi är ganska överens om att det här är en angelägen fråga. Att våra barn och unga oavsett geografi ska ha tillgång till våra kulturupplevelser. Men skillnaden är väl så som Anette lägger fram det, att frågan är vem det är som ska betala kalaset.",
    "talare": "Robert Nordman",
    "parti": "MP",
    "inlagg": "Genmäle"
  },
  {
    "start": 7495.91,
    "end": 7660.68,
    "text": "Jag tycker det står väldigt väl i tjänsteskrivelsen att fortsättningen framåt är dialogen som Anette nu återupptar med regionen. Jag skulle också vilja lyfta den här saken att det är upp till skolorna och den enskilda rektorn eller läraren möjligtvis att besluta om i vilken grad man ska utnyttja våra olika kulturaktiviteter. Och så kan man tänka att Vi skulle kunna säga att kulturen kan komma till skolan, då slipper vi resorna. Men jag tycker vi också behöver påminna oss om att vi har vårt scenkonstbolag med våra stora kulturinstitutioner. Vi har till och med skrivit i våra direktiv till vårt scenkonstbolag att de ska ha en ansenlig mängd aktiviteter för våra barn och unga. Det är en verkligt central fråga. Då är det såklart viktigt att vi problematiserar kring frågan om det är möjligt för barnen att komma till scenkonstinstitutionerna. den kritiska skulle kunna säga scenkonsten kan åka ut till skolorna. Men för att bryta segregation och utanförskap så är det en vinst för barn i långt ifrån centrum som inte har ett promenadavstånd till en symfoniorkester eller Östgötateatern, att man faktiskt har möjlighet att komma. Jag tycker det här är en jätteviktig fråga men jag tycker däremot inte, som Sverigedemokraterna, att det ska vara lika rakt av. Det ska fortfarande vara möjligt för de olika skolorna att göra en egen bedömning om vad man tycker är viktigt för våra barn och unga på den här skolan och vilka behov som behöver tillfredsställas. Och att kommunen inte ska... Särskilt eftersom vi har ett regionalt scenkonstbolag som vi roddar över tillsammans med regionen, så är det viktigt att den som är ansvarig för bussarna och kollektivtrafiken också tar sitt ansvar i den här frågan. Det borde vara ett intresse även för regionen. Att de med sin verksamhet bidrar till att Ungdomar och barn kan komma till symfoniorkestern med östgötatrafikens bussar. Så jag tycker att Anettes förslag och plan framåt att fortsätta hålla i diskussionen med östgötatrafiken är en väldigt bra väg framåt. Så jag yrkar avslag på motionen. Tackar för det. Då går vi över till replikskiften. Först ut har vi Gunilla Hellberg, Sverigedemokraterna.",
    "talare": "Monica  Holtstad",
    "parti": "L",
    "inlagg": null
  },
  {
    "start": 7660.7,
    "end": 7697.02,
    "text": "Varsågod! Tack Monica för ditt engagemang men jag tänker fortfarande att om vi ska fastna lite vid det här som har att göra med segregation och att man delar gemensamma kulturupplevelser är ju ett steg på vägen mot en ökad integration av människor. Att man har gemensamma upplevelser tillsammans och att man kan diskutera dem och bearbeta dem i klassrummet tillsammans med sin lärare. Sen har varje skola ett kulturombud som det ser ut nu i kommunen och där kan man också använda sig av när det gäller att ta fram grunden för någon form av barnkulturgaranti eller ett barnkulturprogram som alla elever",
    "talare": "Monica  Holtstad",
    "parti": "L",
    "inlagg": null
  },
  {
    "start": 7697.01,
    "end": 7722.6,
    "text": "som går i skolan i Norrköping, från F-klass till årskurs nio, ska ta del av. Jag tycker att ni blandar ihop sakerna. Det blir mycket resor och lite innehåll i kulturprogrammet och varför vi ska ha ett kulturprogram. Jag vill se lite mer specifik kritik mot kulturprogrammet, det skulle vara intressant. Tack! Då går vi och genmäler till Monica Holmstad, Liberalerna.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 7722.62,
    "end": 7768.12,
    "text": "Varsågod! Jag tycker inte det är någon hopblandning överhuvudtaget, utan vi har till exempel tydliga uppdrag till våra scenkonstbolag, vad de ska göra för verksamhet för våra barn och unga. Det finns ingen tvekan om det, att vi från politiken är med och styr. Det vi pratar om är väl, tycker jag, den viktigaste frågan, barnens möjlighet att komma till dessa. till exempel kulturinstitutioner. Sen finns det ju en mängd annan kultur och jag motsätter mig den här likformigheten att vi i politiken ska ha en totalt gemensam uppfattning om vilken typ av kulturupplevelser den enskilda skolan vill ha.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 7768.18,
    "end": 7789.54,
    "text": "Jag tror att det är bra att överlämna det till den som är ansvarig för den skolan och kan se Om det är så att det är viktigt för barnen att komma till en kulturinstitution, eller om det är viktigt för barnen att få uppleva kultur på skolan, med form av teater eller skapande eller vad det kan vara för något. Tack! Då går replikt till Florian Aranda, Sverigedemokraterna.",
    "talare": "Monica  Holtstad",
    "parti": "L",
    "inlagg": "Genmäle"
  },
  {
    "start": 7789.56,
    "end": 7823.17,
    "text": "Varsågod! Tack för det! Vi politiker skapar förutsättningar, och det är det som motionen handlar om. Sen, om östgötatrafiken reviderar sina priser, och dessa ökningar är lagenliga, så får kommunen finna sig i det. Och kompensera skolorna och förskolorna för resorna. Det tredje, det som är det sämsta med kultur, Jesu, det är att eleverna förflyttar sig från skolan, där kulturen finns.",
    "talare": "Monica  Holtstad",
    "parti": "L",
    "inlagg": "Genmäle"
  },
  {
    "start": 7823.7,
    "end": 7841.04,
    "text": "Så det är inte likvärdigt att ta kulturen till skolan. Den är i samma miljö. Det är bra om eleverna kan åka till museer, till teater också där. Det är en mycket viktig del av kulturen. Tack. Tack och då går jag genmäle till Monica Hållstad.",
    "talare": "Florian  Aranda",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 7841.06,
    "end": 7873.4,
    "text": "Liberalerna, varsågod. Ja, men det är vi helt överens om och det är väl enda skillnaden är väl att Anette vill ta matchen med regionen och de ansvariga för östgötatrafiken. Jag tror vi är helt överens om det, men vi vill inte att kommunen ska stå för hela kostnaden. Tack! Då är vi åter på talarlistan, och då har vi Maria Sailer-Benham, Socialdemokraterna följt av Henna Ottesen, Miljöpartiet.",
    "talare": "Florian  Aranda",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 7873.42,
    "end": 7873.94,
    "text": "Varsågod!",
    "talare": "Florian  Aranda",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 7876.15,
    "end": 7907.57,
    "text": "Tack för ordet ordförande, presidium, ledamöter och åhörare. Tack ska jag säga också för den här motionen. Jag tycker det är väldigt kul att vi diskuterar kultur för våra barn och unga för det är en väldigt viktig fråga. Jag förstår till viss del den problembeskrivning som Florian nämner i motionen. Men jag tycker också att Anette på ett förtjänstfullt sätt förklarat varför ett förutbestämt kulturprogram inte är att föredra.",
    "talare": "Monica  Holtstad",
    "parti": "L",
    "inlagg": "Genmäle"
  },
  {
    "start": 7907.61,
    "end": 8064.61,
    "text": "Jag tänkte därför fokusera på motionens svar utifrån skolans perspektiv. Det jag ser, precis som Anette har lyft, är att det är upp till skolan, men också lärarna, att få utforma de kulturupplevelser som man vill utifrån målgrupp, men också utifrån undervisningssituation. Jag tycker att det är olyckligt om vi skulle bifalla den här motionen, att politiken ska gå in och detaljstyra vilka kulturupplevelser vi ska se på våra skolor. Jag blir heller inte helt klok, du har lagt upp dig på talarstolen senare Gunilla, men jag hörde att du menade på att ni alls inte vill detaljstyra, utan att skolorna ska få vara med och bestämma kulturutbudet, samtidigt som du i din replik till Monica redogör för att det ska vara ett förutbestämt kulturprogram. Så jag blir inte helt klok på resonemanget, det får du gärna tydliggöra. Sen vill jag ändå lyfta perspektivet som ni också lyfter i motionen. Det är problematiskt för många av våra skolor idag. För idag blir kulturupplevelser också beroende av skolans ekonomi. Om man har råd att ta kollektivtrafik med en hel årskurs eller klass eller inte. Det blir såklart ännu svårare för våra landsbygdsskolor att kunna ta del av kultur inne i stan, som andra också har lyft från talarstolen. Men jag tycker att det är väldigt bra, och jag blir glad av att höra att Anette och Kultur och fritid fortsätter att trycka på regionen. Jag tycker i det här läget att kommunen inte ska ta hela kostnaden, utan att vi ska fortsätta diskussionen med regionen. Jag tycker att Robert hade en väldigt bra fråga också till Sverigedemokraterna. Vi har haft samma styre, i alla fall under förra året, året innan det, i kommunen och i regionen. På vilket sätt har ni tryckt på i regionen för att man ska återinföra liknande kulturkort som vi hade tidigare? Det upplevde inte jag att Robert fick svar på, inte någon annan här inne heller. Jag yrkar bifall till kommunstyrelsen. Tack! Då har vi en replik.",
    "talare": "Maria Sayeler Behnam",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 8064.79,
    "end": 8101.75,
    "text": "Det är Florian, Aranda, Sverigedemokraterna, varsågod! Ursäkta. Tack för ordet. När jag lyssnar på dig, Maria, undrar jag om du har läst att-satserna. Det du berättar om står i andra att-satsen. Att elever och lärare ska ha inflytande i planering, genomförande och utvärdering av de olika kulturaktiviteterna. som ska erbjudas inom ramen för skolans verksamhet. Så det är inte politiker som bestämmer. Sedan den tredje, finansieringen. Detta har vi biträtt i radsatsen.",
    "talare": "Maria Sayeler Behnam",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 8101.77,
    "end": 8123.08,
    "text": "Att kommunen finansierar kostnaderna för resor inom ramen för det gemensamma kulturprogrammet, så att alla kommunens skolor, oavsett geografiskt läge, kan njuta av kollektivtrafiken för alla resor till och från dessa kulturer och deras upplevelser. Jag fattar inte varför. Du ser det du säger, tack.",
    "talare": "Florian  Aranda",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 8123.1,
    "end": 8161.59,
    "text": "Tack och då går jag genmäle till Maria Salibenam, Socialdemokraterna, varsågod. Tack. Om man läser första att-satsen tycker jag det är tydligt att det ska vara ett förutbestämt kulturprogram. Så jag upplever också att era att-satser säger emot varandra lite, men det kanske ni kan redogöra för, precis som jag ställde frågor kring tidigare. Ja, Florian, jag förstår att ni vill att kommunen ska ta hela kostnaden för detta. Men tidigare har vi haft något som kallas för kulturkort, där regionen, bekostar och möjliggör för våra skolor att komma ut på olika kulturupplevelser.",
    "talare": "Florian  Aranda",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 8162.03,
    "end": 8191.01,
    "text": "Det valde man att ta bort för ett antal år sedan. Det är den diskussionen vi tycker man ska fortsätta ha med regionen. Tack. Tack. Då går... Nej, ordningsfrågan. Det var ett misstag ja. Då går vi till Hedda Ottesen, Miljöpartiet, med lite förstärkning idag, följt av Gunilla Hellberg, Sverigedemokraterna.",
    "talare": "Maria Sayeler Behnam",
    "parti": "S",
    "inlagg": "Genmäle"
  },
  {
    "start": 8191.23,
    "end": 8220.27,
    "text": "Varsågod. Tack för ordet! Jag vill börja med att yrka i enlighet med KS avslagsförslag på den här motionen. Och lite som svar på vad du sa tidigare Gunilla kring åsikter kring första att-satsen. För vi är många som står bakom att skolor och elever ska ha råd att komma till kulturaktiviteter. Men när det kommer till själva kulturpolitiska programmet så tror jag ideologiskt absolut inte på det här",
    "talare": "Maria Sayeler Behnam",
    "parti": "S",
    "inlagg": "Genmäle"
  },
  {
    "start": 8220.62,
    "end": 8236.3,
    "text": "Mer auktoritära, konfirmistiska, att alla ska titta på samma typ av kultur. Sen är det berömvärt tanken kring att barn och unga i skolor ska ha tillgång till kultur och se mycket olika typer av kultur.",
    "talare": "Juris Irschs",
    "parti": "M Ordningsfråga",
    "inlagg": null
  },
  {
    "start": 8236.28,
    "end": 8276.42,
    "text": "Men där tror jag heller praktiskt att det skulle bli en stor utmaning att om och om igen behöva ta fram kommungemensamma kulturprogram eftersom kulturutbudet varierar. Vi har absolut de här stora kulturinstitutionerna men vi har det fria kulturlivet också. om vi vill också gynna en mångfald i kulturen, vilket får kulturen att bli bättre och växa, behöver vi att det får variera i kommunen. Men absolut att alla, barn och unga, ska få ta del av kultur. Tack! Tack! Och då går ordet till Gunilla Hellberg, Sverigedemokraterna, följt av Christian Widlund, Centerpartiet.",
    "talare": "Hedda Ottesen",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 8276.44,
    "end": 8313.53,
    "text": "Varsågod! Jag vill gärna kommentera att det skulle vara auktoritärt att ha en form av barnkulturgaranti. I de kommuner där man har infört det har man två professionella aktiviteter per läsår som alla elever deltar i. Man går igenom det med kulturombud och lärare i de olika årskurserna och bestämmer vad som är viktigt för eleverna att delta i. med tanke på det som hände under den så kallade kulturslaktsdebatten i Norrköpings kommun.",
    "talare": "Hedda Ottesen",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 8313.57,
    "end": 8472.74,
    "text": "Det här är framtidens kulturbesökare. Vill vi ha elever som vet att det finns en symfoniorkester, ett stadsbibliotek, en östgöta teater, hällristningar, Lövsta slott, You name it liksom. Då måste vi också se till att skapa aktiviteter och se till att alla elever får delta i de här sakerna. Så att de i framtiden vet, det här finns, det här kan jag göra i Norrköping. Och just nu är kulturen väldigt segregerad. Det är uppenbart om man själv deltar i olika kulturevenemang att det bara är vissa grupper i Norrköping som finns som besökare på konserter, teater, föreställningar och så vidare. Så vi tycker att det här är viktigt ur flera synpunkter. Vi tänker inte auktoritärt bestämma nånting. Det finns ett rikt utbud och man kan välja blanda i utbudet. Tittar ni på barnkultur region öst till exempel så ser ni hur många, jag tror det fanns visst, 123 olika utbud i det program som ligger nu. Vad var det mer vi pratade om? Jag kommer inte ens ihåg för jag blir lite så här, jag är så engagerad, jag tycker att det är jätteviktigt. Att vi bortser från behovet av ett gemensamt kulturprogram tycker jag är ganska anmärkningsvärt. Att kommunen inte kan gå in och kompensera, vi ska inte betala alltihopa, ni pratar om att vi ska finansiera allting, men det har vi inte sagt. Skapande skola är faktiskt så att det skickas tillbaka en massa pengar för skolorna söker inte bidragen. 20 % av Skapande skolas bidrag går till resor så man kan ansöka om resebidrag genom Skapande skola. Många kommuner använder sig av en kombination av kommunala bidrag och skapande-skola-bidrag som ett statsbidrag för kulturaktiviteter och kulturupplevelser. Vi hör ju ständigt att vi ska värna om barnkulturen. Det har varit väldigt viktigt under kulturdebatten. Vi vill att antalet besökare på våra kulturinstitutioner ska öka. Det här är ett sätt att komma vidare i den debatten och göra någonting. Vi tycker att det är viktigt även på regionnivå. Jag sitter i regionfullmäktige, bland annat vi diskuterar det här när vi har våra gruppmöten. Vi jobbar med det i vårt parti, men det tar ju väldigt lång tid. Jag tycker inte det är okej för Norrköping, som är en stor kommun, att det ser upp på det här sättet. Att alla barn inte har möjlighet att få de kulturupplevelser som de har rätt till. Jag yrkar bifall till vår motion, naturligtvis. Tack för ordet.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 8474.03,
    "end": 8519.65,
    "text": "Tack och då går ordet till Christian Vidlund, Centerpartiet följt av Christoffer Janvall, Sverigedemokraterna, varsågod. Tack för det ordförande, ledamöter och åhörare. Jag vill börja med att tacka Florian och Sverigedemokraterna för den här motionen och den här diskussionen och debatten som vi har idag. Det handlar ju väldigt mycket om villkoren och förutsättningarna för att det ska vara jämlikt i vår kommun. Det ser olika ut om man bor på landsbygden eller om man bor i staden. Men som den här motionen är utformad med att vi ska ta fram speciella program för kulturen så yrkar jag avslag på motionen enligt kommunstyrelsens liggande förslag.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 8520.77,
    "end": 8663.51,
    "text": "Det är en intressant debatt och diskussion vi har. Som jag upplever den här diskussionen omkring hur skolorna ska ta del av kultur så utgår den idag ifrån att alla skolor ska åka in till staden och gå på de institutionella kulturupplevelserna. Men det finns ju faktiskt mer kultur än bara inne i staden. Vi behöver titta på vilka skolor och vilka kulturupplevelser som skolor och elever ska kunna ta del av. Det är en sak. Men sen är också frågan över skolornas resor. Vem ska stå för resorna? Det har varit en tid då östgötatrafiken har haft en produkt där de har subventionerat många av skolornas resor. Det ändrade man under förra mandatperioden. Men skolornas resor, det behöver skolorna och klasserna själva se över. Det finns ju flera behov utav resor än bara till kulturupplevelser. Ingrid Kassel nämnde här förut med simundervisningarna som skolorna också behöver åka till. En del vill åka skridskor, till exempel. Man kanske åker till djurparken. Man kanske åker till andra, åker ut i naturen och lär sig saker på plats. Man kanske åker till några landgårdar för att få en utbildning av hur vi får mat till oss. Skolorna behöver många gånger flytta utifrån sina lokaler. Vem ska betala för det här och hur ska det betalas? Det kanske inte är så att alla skolor ens har möjlighet att åka kollektivtrafik för att det inte går några bussar till deras områden. Det där är någonting som jag tänker att skolorna behöver titta över och det behöver vara frågor som hanteras i den ordinarie budgetprocessen. Men det är viktigt också att vi har den här diskussionen om hur vi får jämställdhet så att barn i hela kommunen har möjlighet att ta del av allting som erbjuds. Tack! Tack! Då går vi till replikskifte. Först ut har vi Florian Aranda, Sverigedemokraterna.",
    "talare": "Christian Widlund",
    "parti": "C",
    "inlagg": null
  },
  {
    "start": 8663.53,
    "end": 8684.99,
    "text": "Varsågod! Tack för ordet. Jag ville bara påpeka Christian att motionen handlar enbart om kulturresor, inte idrott. Resor för att utöva idrott, tack. Då går nästa replik till Gunilla Hellberg, Sverigedemokraterna.",
    "talare": "Christian Widlund",
    "parti": "C",
    "inlagg": null
  },
  {
    "start": 8685.01,
    "end": 8696.89,
    "text": "Varsågod. Utöver det här gemensamma kulturprogrammet, jag tog upp att det skulle kunna vara två professionella aktiviteter, om man säger per läsår.",
    "talare": "Christian Widlund",
    "parti": "C",
    "inlagg": null
  },
  {
    "start": 8698.17,
    "end": 8720.85,
    "text": "Och då kanske man skulle besöka de stora kulturinstitutionerna på den tiden. Men utöver det här kulturprogrammet så ska det ju självklart även fortsättningsvis vara helt fritt för skolorna att välja mellan det varierande och stora kulturutbud som finns. Man ska ju kunna boka det och delta obegränsat, men då får man ju betala de resorna själv.",
    "talare": "Florian  Aranda",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 8720.95,
    "end": 8733.11,
    "text": "Så det är ju det som är skillnaden här. Tack för ordet. Tack och då går ordet till Christoffer Jarnvall, Sverigedemokraterna följt av Niklas Klarén, Kristdemokraterna.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 8733.13,
    "end": 8763.24,
    "text": "Varsågod. Tack fru ordförande, ledamöter och åhörare. Jag har suttit i Kultur och fritidsnämnden nu i tre år och vi diskuterar. Vi har diskuterat de här frågorna ganska mycket och jag har ändå uppfattningen att Här finns ju Miljöpartiet med på en ersättarplats. Jag har uppfattningen att de här frågorna är uppe ganska ofta.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 8763.26,
    "end": 8911.06,
    "text": "Jag vet inte hur mycket Miljöpartiets representant kommer ihåg av det, om hon är med på de mötena, men diskuterar här ganska mycket när det gäller kulturutbudet och unga människors möjlighet att få tillgång till kulturen i Norrköpings kommun. Det oavsett om det är Moderaterna som sitter ordförande eller Socialdemokraterna. Jag tycker vi har en samsyn. Sedan brukar det här haka upp sig på att det är olika huvudmän för det ena och det andra. Att vi ska försöka samordna regionen och kommunen när det gäller resorna. Det här är meckigt. Regionen har varit hårt ekonomiskt pressad, som alla vet, under de här åren. Vi har försökt trycka på, på samma sätt som jag tror man gör från nuvarande ledning i kultur och fritidsnämnden, försöker trycka på för att vi ska få medel för den här typen av aktiviteter med resor och bussbiljetter. Det här handlar ju inte bara om påtryckningar när det gäller kulturutbud, utan det gäller ju även busslinjer till de olika delarna av Norrköpings kommun, där vi inte sitter med sista ordet, utan där Östgötatrafiken, då regionen, ska bestämma i slutändan. Och sedan måste jag säga då till Miljöpartiet att, vore det tacknämligt om i stället för att bara poppa upp lite då och då och peka finger eller som för en stund sedan kom, komma med formalia för att fördröja möjligheterna för människor att bo kvar i sin hembygd, att ni kanske kunde ställa er bakom Sverigedemokraterna någon gång och hjälpa oss att driva våra frågor i stället för att poppa upp här i kabbaren eller någon fråga, jaha, vad har ni gjort då? Vad gjorde ni under styret? Jag säger, vad har ni i Miljöpartiet gjort egentligen? Välkomna att stå bakom Sverigedemokraterna. Tack.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 8911.08,
    "end": 8947.72,
    "text": "Tack och då går vi replikskifta och först ut har vi Robert Nordman, Miljöpartiet, varsågod. Ja, det är ju en av de här ganska grundläggande skillnaderna som har har varit mellan våra När vi under förra mandatperioden var med och hade ett avtal med kvartetten då så drev vi faktiskt igenom saker som vi kan peka på att vi har gjort. Jag har inte sett något sådant för Sverigedemokraterna. Det är därför som frågan fortfarande hänger i luften. Den här motionen skickade ni in innan förra valet.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 8947.74,
    "end": 8955.93,
    "text": "Så jag undrar, vad har ni gjort egentligen? Då går vi till nästa replik, det är Hedda Ottesen, Miljöpartiet.",
    "talare": "Robert Nordman",
    "parti": "MP",
    "inlagg": "Replik"
  },
  {
    "start": 8955.95,
    "end": 8990.68,
    "text": "Varsågod! Tack! Jag har lite svårt att förstå ditt inlägg Christoffer just med bakgrund av att du har suttit med och styrt väldigt länge. Vi har inte styrt varken när ni var med nu senaste åren eller nu för den delen. Så de som har haft möjlighet att driva igenom någonting, det är ju ni. Men med det sagt så även om vi har varit med, eller jag då som sitter i kultur och fritidsnämnden är med i de här diskussionerna varje gång de dyker upp så håller vi inte med om intentionen i ert",
    "talare": "Robert Nordman",
    "parti": "MP",
    "inlagg": "Replik"
  },
  {
    "start": 8990.66,
    "end": 9010.8,
    "text": "kulturpolitiska program. Förutom mot bakgrund av att vi alla vet er ideologi om en typ av kultur som ska gälla i det svenska samhället. Så lyser det också igenom i er motion och det står vi inte bakom.",
    "talare": "Hedda Ottesen",
    "parti": "MP",
    "inlagg": "Replik"
  },
  {
    "start": 9011.08,
    "end": 9039.32,
    "text": "Då går vi till genmäle Christoffer Jarnvall, Sverigedemokraterna, varsågod. Vad det handlar om nu var ju de här transporterna och Att det är två olika huvudmän, kommunen och regionen som är inblandade. Det är det som ställer till det. Och det vet säkert ni också i Miljöpartiet. Tack. Tack och då går ordet. Nu till Niklas Klarén, Kristdemokraterna följt av Anette Sjöö, Socialdemokraterna.",
    "talare": "Hedda Ottesen",
    "parti": "MP",
    "inlagg": "Replik"
  },
  {
    "start": 9039.34,
    "end": 9043.12,
    "text": "Varsågod. Tack för ordförande.",
    "talare": "Hedda Ottesen",
    "parti": "MP",
    "inlagg": "Replik"
  },
  {
    "start": 9043.46,
    "end": 9077.93,
    "text": "Först vill jag yrka bifall till kommunstyrelsens förslag till beslut. Det är intressant att alla verkar så överens om att kultur är viktigt och framförallt barnkultur. Så jag förväntar mig att det blir ett litet utfall i budgetförhandlingarna också. Men resorna har varit ett problem länge sedan vi lämnade över till Östgötatrafiken och då man gjorde, om jag förstått, en skatteväxling också. Det känns lite grann som att Östgötatrafiken backar från sitt ansvar, och det är lite beklagligt.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": "Genmäle"
  },
  {
    "start": 9077.95,
    "end": 9083.13,
    "text": "Tack! Tack! Då går ordet till Annette Sjöö, Socialdemokraterna följt av Florian Aranda, Sverigedemokraterna.",
    "talare": "Niclas Clarén",
    "parti": "KD",
    "inlagg": null
  },
  {
    "start": 9083.15,
    "end": 9132.46,
    "text": "Varsågod! Tack så mycket. Jag skulle vilja avsluta min del i den här debatten genom att säga att jag är jätteglad att vi har fått en kulturdebatt. Det värmer mig. Självklart kommer jag att jobba för att alla barn, oavsett var de bor i kommunen, ska ha möjlighet till kultur. Det kan jag lova er! Ett arbete som redan har påbörjats är mellan de olika direktörerna och oss olika ordföranden i utbildningsnämnden, kompetensförsörjningsnämnden och socialnämnden i styret.",
    "talare": "Niclas Clarén",
    "parti": "KD",
    "inlagg": null
  },
  {
    "start": 9132.44,
    "end": 9165.44,
    "text": "Där vi redan har börjat att samarbeta och se vad det är för behov vi ser över gränserna. Där kommer naturligtvis också den här frågan in. Monica var inne på den redan. Jag yrkar avslag på motionen och bifall till kommunstyrelsens förslag. Eftersom jag inte kan stå bakom hela utformningen av motionen. Men andemeningen i den tar jag med mig på vägen och jag tackar så jättemycket för den diskussion vi har haft här idag.",
    "talare": "Annette Sjöö",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 9167.77,
    "end": 9172.03,
    "text": "Tackar för det och då går replik till Gunilla Hellberg, Sverigedemokraterna.",
    "talare": "Annette Sjöö",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 9172.05,
    "end": 9197.54,
    "text": "Varsågod. Tack så mycket Anette. Väldigt bra. Arbetet fortsätter. Du berättade om samarbete mellan olika direktörer och ordförande i olika nämnder inom kommunen. Samarbetar ni också med andra kommuner? Finspång är ett bra exempel där man redan har en barnkulturgaranti och jag tror att det är socialdemokratiskt styre där dessutom.",
    "talare": "Annette Sjöö",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 9200.05,
    "end": 9203.71,
    "text": "Tack och då går jag och ger emellertid till Anette Sjöös, Socialdemokraterna, varsågod.",
    "talare": "Annette Sjöö",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 9205.63,
    "end": 9233.73,
    "text": "Jag har börjat ett samarbete med Linköping än så länge men det finns många fler kommuner att vända sig till. Men vi har börjat ett etablerat samarbete. Tack och då går ordet till Florina Aranda, Sverigedemokraterna. Tack ordförande, ledamöter och åhörare!",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 9234.23,
    "end": 9260.77,
    "text": "Jag vill bara förtydliga två saker. Hur kulturprogrammet ska utformas, så som jag ser det kommer det att ske i samråd med olika sakkunniga, i samråd med rektorer, lärare eller sådant som är insatta i ämnet. Det vill inte påtvinga någonting abstrakt. Så hur kulturprogrammet ska tillämpas, Det kan diskuteras vidare, om man godkänner det.",
    "talare": "Annette Sjöö",
    "parti": "S",
    "inlagg": "Genmäle"
  },
  {
    "start": 9260.79,
    "end": 9289.73,
    "text": "Men som jag ser det, jag ser det som en grundplåt. Kulturgrundplåt. Som man kan använda sig av, delar. Man kan också ha kulturupplevelser utanför grundplåten, men då får man hitta på finansieringen också. Men det är ingenting vi vill påtvinga. Det ska ske i samråd för elevernas bästa. Tack. Tack och då går ordet till Hedda Ottesen, Miljöpartiet.",
    "talare": "Florian  Aranda",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 9289.75,
    "end": 9327.67,
    "text": "Varsågod. Ja tack. Du sa någonting där Gunilla, barnkulturgaranti. Det är någonting annat som jag absolut skulle kunna tro mycket mer på. För ett gemensamt kulturprogram, det blir väldigt statiskt och jag tror som sagt att det blir praktiskt, förutom teoretiskt, som jag inte tror på det, så tror jag att det blir praktiskt svårt. Men en barnkulturgaranti, där man behåller en större flexibilitet för de individuella skolorna att själva bestämma vilken kultur det passar att de tar del av,",
    "talare": "Florian  Aranda",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 9327.87,
    "end": 9343.74,
    "text": "Det är någonting annat. Jag tror att på den abstraktionsnivån skulle det vara mycket smidigare. Då kan man prata om hur man ska finansiera det och vilken typ av kultur och hur man ska komma dit. Det var bara det jag ville säga. Tack!",
    "talare": "Hedda Ottesen",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 9343.76,
    "end": 9347.15,
    "text": "Tack och då går replik till Gunilla Hellberg, Sverigedemokraterna.",
    "talare": "Hedda Ottesen",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 9347.17,
    "end": 9373.71,
    "text": "Varsågod! Man kan ju kalla det här för olika saker, i Finspång kallar de det för barnkulturgaranti, i Uppsala tror jag man kallar det basutbud, vad det gäller kultur. Det blir lite ordklyverier i det här då, om vi inte kan titta på saken och vad det är vi menar, utan vi ska välja olika rubriker. Men vi kanske har kommit ett steg på vägen den här debatten i alla fall, så jag tackar alla som har deltagit.",
    "talare": "Hedda Ottesen",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 9376.61,
    "end": 9565.08,
    "text": "Tack. Därmed är talarlistan tom. Jag frågar fullmäktige om vi kan anse debatten avslutad och gå till beslut. Och jag har uppfattat följande yrkanden. Jag börjar med bifallsyrkande till kommunstyrelsens förslag. Och det är yrkat av Anette Sjöö, Socialdemokraterna. Ingrid Kassel, Moderaterna. Monica Holmstedt, Liberalerna. Maria Salo Benham, Socialdemokraterna. Hedda Ottesen, Miljöpartiet. Christian Widlund, Centerpartiet. Och Niklas Clarén, Kristdemokraterna. Och så finns det bifallsyrkande till motionen. Det är yrkat av Florian, Aranda, Sverigedemokraterna och Gunilla Hellberg, Sverigedemokraterna. Sedan finns det också ett avslagsyrkande till motionen yrkat av Anette Sjöö, Socialdemokraterna. Har jag uppfattat detta korrekt? Jag finner så. Jag tänkte jag skulle ställa förslagen mot varandra. Kan vi hantera ärendet så? Och då börjar jag fråga fullmäktige om det är dess vilja att bifalla kommunstyrelsens förslag till beslut? Ja! Är det fullmäktiges vilja att bifalla motionen i enlighet med Sverigedemokraterna? Ska vi avslå den samma? Och jag finner att kommunfullmäktige har bifall i kommunstyrelsens förslag till beslut, det vill säga avslag till motionen. Och sen har vi gruppreservation Sverigedemokraterna. Då går vi över på ärende 5 som är en motion av klassen Nöjd och Mats Nilsson, båda socialdemokraterna, om ordning och reda i upphandlingar. Ja, jag uppfattar i alla fall att först ut har vi Olle Wikmång, Socialdemokraterna och därefter Patrik Palm, Moderaterna i talarstolen. Ja, men jag är intryckt. Tack för det ordförande, ledamöter och åhörare. Jag väntar lite med mitt anförande. Tekniska bekymmer. Vi behöver få igång talartiden. Också ja. Teknisk paus. Ja, jag vill bara ha Olle först. Han är uppe. Ja, ja. Kör på. Jag avvaktar lite till då tills jag kommer upp igen. Nu, Olle!",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 9565.09,
    "end": 9714.94,
    "text": "Varsågod! Tack för det, ordförande, ledamöter och åhörare! Först vill jag yrka bifall till kommunstyrelsens förslag, vilket innebär att vi anser första attsatsen i motionen för tillgodosedd, och de övriga två anses besvarade. Jag vill också tacka motionärerna för en angelägen och viktig motion. Med det sagt har vi all anledning att se över hur vi jobbar med upphandlingar och inköp. Både för att säkerställa att vi genom upphandling kan bidra till vårt lokala näringsliv och möjliggöra för lokala och mindre aktörer att vara med och både lägga och vinna anbud i våra upphandlingar. men också för att i enlighet med vad som åsyftas i motionen säkerställa att vi har ordning och reda och inte bidrar till osund konkurrens. I grund och botten handlar det om att säkerställa Inga skattemedel. Via våra upphandlingar hamnar i fickorna på kriminella och göder den organiserade brottsligheten. Men också för att säkerställa att alla kommunala entreprenader är säkra arbetsplatser för de som jobbar där. Jag har ganska många gånger nu haft förmånen att lyssna på representanter för våra branschorganisationer, fackliga organisationer men inte minst polisen och det regionala centret mot arbetslivskriminalitet. Utifrån de här samtalen så är det uppenbart att Sveriges kommuner inklusive Norrköping har betydligt mer att göra här för att säkerställa att så inte är fallet. Det är bland annat därför som vi från kvartettens sida prioriterade och satsade extra resurser i budgeten för 2026 för att motverka välfärdsbrott kopplat till upphandling och inköp. I juni fastställde vi en ny riktlinje här i fullmäktige för säkerhets och beredskapsarbetet där vi bland annat tar ett grepp kring välfärdsbrotten. Jag kan lova att vi från kvartettens sida kommer återkomma med ytterligare initiativ på det här området. Den här gången bifall till kommunstyrelsens förslag.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 9716.9,
    "end": 9752.23,
    "text": "Tack för det och då går ordet till Patrik Palm, Moderaterna, varsågod! Tack för det ordförande! Jo, här är ju ännu i raden en utav motioner, som kommer från partier av kvartetten, som när man faktiskt styr inte bifaller. står ganska kraftfullt i motionen om fusk, kriminalitet, farlig arbetsmiljö, orimliga arbetstider och slavlöner. Och det Olle tar upp är ju helt relevanta saker som vi måste ta sikte på att jobba med, men sen är det hur man gör det.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 9752.21,
    "end": 9891.25,
    "text": "Jag har ju ingen spåkula, men jag har en känsla av att om det hade varit borgerlig samverkan som har styrt och vi hade hanterat den här motionen på det sättet som man nu gör vilket i praktiken innebär att man inte tillgodoser de två sista att-satserna... Vi hade kallat det för ett avslag, vilket jag kommer att yrka på, för man bifaller inte. Så i praktiken är det ju ett avslag. då tror jag att vi hade fått höra att vi inte ville ta tag i de här sakerna utan fortsätta att tillåta slavlöner, fusk och kriminalitet och sånt där. Men det säger vi lite grann om politiken, hur det funkar. Jag tycker att när man läser underlaget så talar den ganska tydligt för att man inte ska bifalla de två sista att-satserna. vilket man inte heller gör nu då utan avslår dem. Det står om krav på specialistkompetens och att inte tillåta att begränsa hur man styr entreprenören hur de ska utföra sitt arbete och att genom för snävt begränsa antalet under entreprenörsled så riskerar man att utesluta små och medelstora entreprenörer för att lämna anbud. Det står också att man har genomfört arbetsplatskontroller som visar på väl godkänt och inga brister. Man tar även upp att projektet Rådhuset, som är ett av de största, så är antalet under entreprenörsled tre stycken. Jag tycker att hela tjänsteskrivelsen pratar för avslag, åtminstone att man inte ska bifalla dem då. Förutom själva beskrivningen av ärendet, det står även om hur Samhällsbyggnadskontoret resonerar. Jag använder det också som motivering för vårt avslag. Det står att vi, om vi byter ut Samhällsbyggnadskontoret mot oss. Vi vill värna konkurrensen. Vi vill att man ska följa lagen om offentlig upphandling och sträva efter att tillvarata och främja konkurrensen så att även små och medelstora entreprenörer ska ha möjlighet att lämna anbud. Så tillgodosedd på första, som det står, men avslag på de två sista som det ändå i praktiken är. Tack. Tack för det. Då går ordet till Niklas Lundström, Vänsterpartiet.",
    "talare": "Patrik  Palm",
    "parti": "M",
    "inlagg": null
  },
  {
    "start": 9891.27,
    "end": 9925.31,
    "text": "Varsågod. Tack. Norrköpingsbo, ledamöter och ordförande. Jag yrkar för Vänsterpartiets del bifall på andra och tredje att-satsen i den här utmärkta motionen om att skapa ordning och reda i kommunens upphandlingar. Så här ligger det till tycker jag. Att som idag tillåta oändliga led med underentreprenörer i våra upphandlingar. Det är dåligt för seriösa företag. Det är dåligt för arbetstagarna.",
    "talare": "Patrik  Palm",
    "parti": "M",
    "inlagg": null
  },
  {
    "start": 9925.33,
    "end": 10137.12,
    "text": "Och det är dåligt för kvaliteten på det arbete som utförs för skattebetalarnas pengar. Gäller den första att-satsen om full transparens vad det gäller underleverantörer så får vi lita på tjänstemännens ord där om att den faktiskt är tillgodosedd och uppfylld. Det finns ju exempel i motionssvaret där man har följt upp på ett bra sätt. Men jag tror att kommunen kan bli bättre på att undersöka underentreprenörerna ute på arbetsplatserna. Jag tror vi kan hitta mer tveksamheter och oegentligheter om vi anstränger oss. vilket nu alla verkar vara överens om gällande det här arbetet mot välfärdsbrott. Vad gäller attsats 2 om att kommunen ska ställa krav på att centrala arbetsuppgifter i upphandlingen ska utföras av huvudentreprenören tycker jag att den borde vara ganska självklar. Upphandlingsmyndigheten säger att vi får ställa de kraven. Om vi bifaller den andra att-satsen, då vet vi i alla fall att den part som vinner upphandlingen, den part vi förhandlar med den parten är faktiskt den som också utför de stora arbetsuppgifterna. I dag är det ju så att utföraren av väsentliga arbetsuppgifter kan vara någon helt annan än den som vi har pratat med om hur sakerna ska göras. Det kan vara en underentreprenör i ett led som inte har en aning om svenska regler, lagar eller standarder. Eller som i värsta fall struntar i dem. Den tredje att-satsen är dock den som är allra viktigast. Jag är lite besviken över att vi inte kan vara överens om den. Det handlar om att citat i regel begränsar antalet underleverantörer som får användas till max två led. Jag tycker det skulle vara bra, oavsett vilket perspektiv man anlägger. Det ger rimligare arbetsmiljö, förebygger olyckor, ger sundare konkurrens och, skulle jag säga, bättre möjligheter för lokala småföretag att inte bli utslagna av extremt prispressade konkurrenter. Fackförbundet Byggnads är tydliga i frågan. De ger talrika exempel på när entreprenörer i tredje, fjärde, femte eller sjätte led utför arbete med oacceptabla löner och arbetsförhållanden. Inte sällan förekommer rena lagbrott, slavlöner eller utbrett fusk. Det är särskilt akut inom byggbranschen, men finns inom andra branscher också. Det kan till och med bli rent livsfarligt Som exemplet som lyfts i motionen med branden på Oceana i Göteborg. Det var det oändliga entreprenörsled och det finns tyvärr många exempel. Den allvarliga hissolyckan i Sundbyberg där fem personer dog. Där fanns det 119 underentreprenörer i fem olika led. Nu kommer jag inte att hinna klart riktigt här, men jag kommer tillbaks med några fler argument alldeles strax. Tack för det. Då går ordet till Robert Norman. Vi har partiet följt av Kristoffer Janvall, Sverigedemokraterna.",
    "talare": "Nicklas Lundström",
    "parti": "V",
    "inlagg": null
  },
  {
    "start": 10137.14,
    "end": 10170.01,
    "text": "Varsågod. Ja, tack för det. Ordförande, ledamöter, åhörare. Där står jag. Ibland har jag lite problem när man har. När nyttjar man ordet besvarad? Jag har sagt det här uppe några gånger tidigare också. För utgångspunkten. tycker jag ändå måste vara att antingen, man först testar så att säga, är det här någonting som är tillgodosett? Är det bifall, är det avslag?",
    "talare": "Nicklas Lundström",
    "parti": "V",
    "inlagg": null
  },
  {
    "start": 10170.03,
    "end": 10326.21,
    "text": "Besvarad framförallt om det är någonting som exempelvis inte skulle ligga inom vår möjlighet att påverka, att man måste hänvisa till lagstiftning eller någonting sånt, då tycker jag man kan nyttja besvarat. Det kan finnas andra liknande omständigheter där någonting är oerhört komplext så att vi inte liksom Det blir svårt att motivera åt ena eller andra hållet. Men jag tycker man ska vara lite försiktig med när man använder Besvarad av just de skälen. Med det sagt så är mitt yrkande från Miljöpartiets sida att bifalla på liggande förslag på punkt 1 och 3. Även om det är lite skakigt just detta med besvarad för att-sats nummer tre. Jag återkommer till det alldeles sagt. Däremot att-sats nummer två tycker vi bör bifallas. För det som anges där är att det beskrivs som en komplex fråga, en juridisk komplex fråga. Men det är sådana saker vi faktiskt behöver ta tag i många gånger också. Eftersom definitionen av vad som är centrala arbetsuppgifter, Och vi måste ha något tydligt ansvar för det. Det är ändå en kärnpunkt i sammanhanget. Så bifall till Atsas nummer två, menar vi. Åter till det här med Atsas nummer tre. Det är sunt resonerat från Niklas sida här alldeles nyss. Vi behöver ha någon form av begränsning på hur många underled som finns där. Jag tänker nog utgå från... Att resonemanget i sig, bakom att man anser den besvarad just nu, är just att det kommer bli en ordentlig kontroll av det som vi gör, våra egna upphandlingar lokalt här nu. För det som är problemet oftast är ju när det är helt utanför, som exempelvis Liseberg och så vidare. Det var ju inte kommunen som huvudman där som hade upphandlat det. Ja, kort och gott, efter detta lilla svammel. Bifall till liggande förslag på 1 och 3 men bifall till att-satsen nummer 2. Tack. Tack för det. Då går ordet till Kristoffer Janvall, Sverigedemokraterna.",
    "talare": "Robert Nordman",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 10326.71,
    "end": 10367.16,
    "text": "Varsågod. Tack, fru ordförande. Ledamöter och åhörare. Ja, vi säger så här. Att vi bifaller att-sats 1 och avslår 2 och 3. Och det gör vi därför att när det handlar då om den första att-satsen så ställer ju kommunerna krav på full transparens. vad gäller de underleverantörer som huvudentreprenören anlitar.",
    "talare": "Robert Nordman",
    "parti": "MP",
    "inlagg": null
  },
  {
    "start": 10367.2,
    "end": 10403.79,
    "text": "Och där ser vi att det räcker. När det gäller de övriga så är det tveksamt i regelverket om man verkligen får gå in och begränsa i nuläget. Det lyftes fram att man har gjort det i Linköping i något sammanhang, och det kanske man har gjort. Jag är inte säker på att man får göra det i alla fall, så att vi säger Bifall till att-sats 1, avslag 2 och 3. Tack. Tack för det. Då har vi Niklas Lundström, Vänsterpartiet, följt av Olle Wikmon, Socialdemokraterna.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 10403.81,
    "end": 10449.94,
    "text": "Varsågod. Ja, Norrköpingsbor, ledamöter och ordföranden. Förutom facken finns det andra som vi borde lyssna på i den här frågan. Till exempel polisen. Många av er har säkert varit på föredragningar kring kommunens krafttag mot välfärdsbrott, som är väldigt bra. Flera gånger har jag hört polisen säga att kommunpolitikerna måste fatta tuffa beslut för att komma till rätta med arbetslivskriminalitet.",
    "talare": "Christopher  Jarnvall",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 10450.5,
    "end": 10655.32,
    "text": "Man berör också upphandlingar. På en direkt fråga fick jag svaret att en av de stora problemen är långa led av upphandlingar och underentreprenörer där ljusskygga företag ofta smyger sig in i de sista upphandlingsleden. Det är inte bara facken och polisen som är kritiska mot det här. Till och med Svenskt Näringsliv och Almega har riktat kritik mot kommunala upphandlingar i väldigt många led, just för att det drabbar de seriösa företagen som riskerar att slås ut när oseriösa aktörer kan pressa priserna mycket, mycket mer och rör sig i lagens gråzoner. Man kan till och med till exempel titta på Svenskt Näringslivs rapport Oseriösa företag i offentlig upphandling, Stockholm 2022. Vi kan ta upp exemplet Linköping som Jörnvall berörde. En verkligt borgerlig kommun. Där har man infört begränsningen med underentreprenörer i högst två led i alla upphandlingar för de kommunala bolagen. Och det handlar enligt de borgerliga politikerna i Linköping just om det här, att begränsa risken för oseriösa och oärliga bolag. Samtidigt som man inte tycker att det begränsar liksom tillgängligheten till offentliga upphandlingar för seriösa bolag. Tvärtom säger de att det till och med finns många seriösa bolag inom särskilt byggbranschen som är glada över den här begränsningen för att ge dem större chans att konkurrera. Så en uppmaning till er borgerliga politiker helt enkelt. Prata med era kamrater i Linköping och se hur det har gått. Och dessutom avslutningsvis, eller nästan avslutningsvis, Att-satserna är faktiskt skrivna på ett sådant sätt i den här motionen, att det går att göra undantag om det måste göras i en särskilt stor eller komplex upphandling. Det står att det i regel ska begränsas till två led. Det är alltså inte ett måste. Om det verkligen behövs, om entreprenörerna säger det, så kan man göra undantag. Jag förstår att det från kvartettens håll är lite knepigt att hantera motioner som lades innan man kom i majoritet i december förra året. Jag tror att många socialdemokrater skulle vilja rösta ja till den här motionen, som vi gör. Men politikens villkor är ju var de är och alla borgerliga politiker kanske inte håller med. Som jag har sagt så tycker jag också att borgerliga politiker borde gilla det här, egentligen. Jag tror att Norrköping så småningom kommer att göras som Linköping. Men att besvara att-satser som faktiskt inte är uppfyllda i dag är inte helt korrekt. Vi bifaller i alla fall med stolthet att-sats 2 och 3. Vi kommer inte att släppa frågan. Det kan jag lova. Jag ser ändå positivt på det arbetet vi har börjat mot välfärdsbrott här i kommunen. Jag hoppas att det kommer att nå till de här frågorna Inom kort också. Tack. Tack, och då går ordet till Olle Wikman, Socialdemokraterna.",
    "talare": "Nicklas Lundström",
    "parti": "V",
    "inlagg": null
  },
  {
    "start": 10655.34,
    "end": 10695.97,
    "text": "Varsågod. Tack, ordförande, ledamöter, åhörare. Det jag ändå tycker blir tydligt under den här debatten är att vi i grund och botten vill samma sak. Vi vill ha en marknad där vi som kommun kan upphandla. Vi vill att det ska ske med seriösa aktörer och en marknad med sund konkurrens. Där det inte finns aktörer som gynnas av att man dumpar villkor och använder sig av oschyssta metoder.",
    "talare": "Nicklas Lundström",
    "parti": "V",
    "inlagg": null
  },
  {
    "start": 10696.54,
    "end": 10820.16,
    "text": "Jag sa i mitt förra inlägg att vi från kvartetten lär återkomma med ytterligare initiativ kring det här området. När vi pratar upphandling så vet vi alla att det är ett otroligt snårigt område. Det är otroligt styrt av många gånger svårtolkad juridik. Jag var också inne på att vi har olika saker som vi vill uppnå med vår upphandling. Dels handlar det om att det är en viktig del utifrån det lokala näringslivets förutsättningar att också vara leverantörer till kommunen. Det handlar om att vi som kommun ska kunna leverera tjänster av hög kvalitet och kostnadseffektiva tjänster gentemot våra medborgare. När vi har så många olika mål som vi vill uppnå med en och samma sak, alltså upphandling som instrument, då är det för mig viktigt att vi hanterar det i en ordnad process. Ska vi göra justeringar i exempelvis upphandlingsriktlinjer Då tycker jag att det är viktigt att vi gör det utifrån ett helhetsgrepp, så att vi säkerställer att juridiken är okej, att vi inte har målsättningar i kommunen som är kontraproduktiva i förhållande till andra målsättningar. Så därav besvarandet. Sen utesluter inte jag att vi i ett senare skede kan återkomma till saker som kanske berörs i den här motionen. Men då ska vi göra det utifrån ett samlat grepp där vi haft en ordnad process där vi har kunnat ta alla de olika hänsyn vi behöver göra när vi eventuellt gör justeringar utifrån en upphandlingsriktlinje. Så jag kvarstår vid mitt ursprungliga yrkande. Men jag tar också med mig det som jag ändå tycker har varit ingången i den här debatten från alla partier, att det finns en vilja och en medvetenhet om att vi behöver bli bättre på upphandling för att säkerställa schyssta villkor, hålla oseriösa aktörer borta från våra kommunala upphandlingar och att det är ett gemensamt ingångsvärde i en fortsatt process när vi ser över våra upphandlingsriktlinjer. Tack för det. Då går ordet till Stefan Bergström, Sverigedemokraterna.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 10820.18,
    "end": 10865.54,
    "text": "Varsågod. Tack för ordet. Ordförande, presidium, ledamöter och åhörare. Jag yrkar bifall till att-sats 1 och avslag till att-sats 2 och 3. Jag tycker den här motionen är viktig. Men så är vårt ställningstagande. Jag tänkte inte gå in i motionen och diskutera den så där jättemycket, men om vi ska titta på byggbranschen, entreprenadbranschen, hur det ser ut när kommunen handlar upp. Vi kan tänka det lite så att man handlar upp en generalentreprenad, en kanske totalentreprenad, en utförande entreprenad.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 10865.56,
    "end": 11032.77,
    "text": "Det är lite olika former. Jag ska inte ta rådhuset nu, men tittar man på en del entreprenörer, en huvudentreprenör, en totalentreprenör, han kanske har 10% av personalstyrkan är själva huvudentreprenören. Resten är inhyrt kan det vara, och det är många led och det är komplicerat. Och det här skapar ju problem. Vad har vi då som är ytterligare ett problem? Jo, det är ju brist. De här underentreprenörerna, de har inte utbildad personal, kanske de har inga yrkesbevis och det skapar ju arbetsplatsolyckor. Outbildad personal ställer inte de kraven och det känner byggfacket till. Det är ett bekymmer. Vi har nån form av modern slavhandel idag. Det är beklämmande. Just den biten måste vi förstå, problematiken i det. Så är det. Vad vill du säga utan att bli för långrandig. Tack. Tack för det. Då verkar det tala listan vara tom. Jag frågar kommunfullmäktige om vi kan anse debatten för avslutad och gå till beslut. Då ska vi se. Jag har uppfattat följande saker. Att det finns bara ett förslag till beslut när det gäller attsats ett. Det är bifall till kommunstyrelsens förslag och det är yrkat av Olle Wikman, Socialdemokraterna. Patrik Palm, Moderaterna. Anniklas Lundström, Vänsterpartiet. Robert Nordman, Miljöpartiet. Christoffer Janvall, Sverigedemokraterna. Och Stefan Bergström, Sverigedemokraterna. Har jag uppfattat den delen rätt? Ja, bra. När det gäller att-sats 2, jag tar om att-sats-för-att-sats för tydlighetens skull nu. Så har jag uppfattat att Olle Wikmån, Socialdemokraterna, har yrkat för kommunstyrelsens förslag, alltså besvarad. Ja, det var besvarat. Och Niklas Lundström och Robert Nordman har yrkat bifall till attsatsen. Och avslag är yrkat av Patrik Palm, Christoffer Janvall och Stefan Bergström. Har jag uppfattat det rätt? När det gäller attsats 3 så har jag uppfattat att Olle Wikman och Robert Nordman har yrkat bifall till kommunstyrelsens förslag. Ombesvarad. Sen bifall till själva motionen har Niklas Lundström, Vänsterpartiet, yrkat. Avslag är yrkat av Patrik Palm, Christoffer Jarnvall och Stefan Bergström. Har jag uppfattat detta rätt?",
    "talare": "Stefan Bergström",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 11032.79,
    "end": 11225.28,
    "text": "Och som sagt, för tydlighetens skull så tänkte jag också att jag kommer ta dem att-sats för att-sats när det gäller beslut. Kan vi göra så? Då börjar vi med attsats 1 och där finns det som sagt bara bifallsyrkande och jag frågar fullmäktige om kommunstyrelsens förslag till beslut även kan bli fullmäktiges. När det gäller attsats 2 så frågar jag fullmäktige om kommunstyrelsens förslag till beslut kan även bli fullmäktiges. Ska vi bifalla motionen? Ska vi avslå densamma? Jag finner att vi har beslutat i enlighet med kommunstyrelsens förslag till beslut när det gäller attsats 2. Och attsats 3. Frågar jag om kommunstyrelsens förslag till beslut även ska gälla fullmäktige? Ja. Ska vi bifalla motionen? Ja. Ska vi avslå densamma? Jag finner att vi har beslutat i enlighet med kommunstyrelsens förslag till beslut. Sedan har vi gruppreservationer från Miljöpartiet, Vänsterpartiet, Sverigedemokraterna och Moderaterna. Då går vi till ärende 6 som är frågor av kommunfullmäktiges ledamöter per 2025-08-25. Det har inkommit en fråga till kommunstyrelsens ordförande Olle Wikman, Socialdemokraterna. Från Reidar Svedal. Jag ska läsa upp frågeställningarna. Som är en fyrastegsraket vad jag har uppfattat. Varför anser inte Norrköpings nuvarande styre att kärnkraft är en principiell fråga för vår kommuns elförsörjning? Och sen på tisdag den 26 augusti kommer en utredning om kärnkraft i Norrköping upp i kommunstyrelsen. Däremot är tydligen inte tanken att denna viktiga rapport och tjänstskrivelse ska diskuteras och beslutas i kommunfullmäktige. Är det kommunens åsikt att denna fråga inte är principiellt viktig? Jag undrar även på hur det kommer sig att Marviken som plats inte är med i tjänstskrivelsen då denna plats har pekats ut som sannolikt lämplig av vår regering och ett flertal stora internationella företag inom kärnkraft. Även själva utredningen visar sig tydligt. bra förutsättningar i Marviken. Och jag släpper ordet till den svarande... En gång till. Frågeställaren är som sagt är Reidar Svedal och svarande är Olle Wikmoln.",
    "talare": "Anna Sotkasiira Wik",
    "parti": "M, Kommunfullmäktiges ordförande",
    "inlagg": null
  },
  {
    "start": 11225.3,
    "end": 11261.13,
    "text": "Så varsågod Reidar. Tack så mycket. Tack fru ordförande, ledamöter och eventuella åhörare. Ni fick en kort beskrivning av vad det här är frågan om. Det är så att För ett tag sedan fick kommuner i Sverige ansöka om bidrag för att titta på det här med eventuell kärnkraft, hur det passar. Norrköping var en av ungefär tio kommuner som fick några hundratusen kronor för det. En välbekant konsultbyrå har tagit fram det här.",
    "talare": "Anna Sotkasiira Wik",
    "parti": "M, Kommunfullmäktiges ordförande",
    "inlagg": null
  },
  {
    "start": 11262.0,
    "end": 11488.19,
    "text": "och sen har våra tjänstemän tagit fram en handling som sammanfattar ungefär eller borde sammanfatta vad som står i konsultrapporten. Och utifrån det så har jag mina frågor. Bakgrunden till att jag är så ivrig i det här är att för mig så är energi är välfärd. Det finns ingen välfärd utan energi. Det är en otroligt viktig fråga. och energi någonting som vi behöver, alla av oss varje dag, 24 timmar om dygnet och vi måste ha den när vi behöver den och där vi behöver den. Och då ser det ut som världen är på väg att inse mer och mer att vi måste ha en viss del pålitlig planerbar el och den ska hälsas vara fossilfri. Planerbar fossilfri el är endast kärnkraft, Någon annan planerbar fossilfri el finns inte. Möjligen möjligen vattenkraft kan man säga är lite åt det hållet, men inte kanske 100 %. Men lite så. Jag tycker verkligen att en ödesfråga för Sverige, en ödesfråga för Norrköping så som energin är, förtjänar att behandlas i kommunfullmäktige. Jag är bestört över att en så viktig fråga tänker behandlas i ett litet rum inom kommunstyrelsen var inte allmänheten får höra vad som sägs, var inte media får närvara. Med den minsta respekt för demokrati, låt frågan om energi debatteras i kommunfullmäktige. Jag förväntar mig och hoppas och tror att det jag förstått, att det så inte är fallet, att det ändras i morgon på kommunstyrelsen. Att jag vet att det finns partier som vill att det ska komma hit. Jag hoppas och tror och förväntar mig att mitt gamla parti Liberalerna som säger sig vara, med all rätt, ett kärnkraftsvänligt parti också tycker att man kan diskutera kärnkraft, inte tar bort den diskussionen från många. Jag förväntar mig också att KD, med Ebba Busch, som kallar sig kärnkraftsvän, att hon också tycker det, att vi kan ta den diskussionen i kommunfullmäktige. Vad är vi rädda för? Vad är vi rädda för? Vad är det lite Epstein i det hela eller vad är det för någonting? Fram med rapporten, fram med diskussionen. Den tål vi tycker jag. Sen tycker jag att det här är en fråga också om... Skulle vi få kärnkraft till Norrköping, som vi varit ganska nära kanske vi kunde fått, så är frågan om att få investeringar på tiotals kanske över 100 miljarder kronor. Det är frågan om en direktinvestering med många nya arbetstillfällen. till frågan om följdinvesteringar som också är jättestora. Vi har inte råd, en stad som har jättehög arbetslöshet fortfarande tyvärr, som tappar invånare, som behöver högre skatteintäkter, vi har inte råd att inte titta seriöst och intresserad av att få kärnkraftsetablering. Det var tiden. Du får trycka in dig igen. Jag springer ner och gör det då. Tack. Då går ordet till Olle Wikmonn, Socialdemokraterna.",
    "talare": "Reidar Svedahl (",
    "parti": null,
    "inlagg": ")"
  },
  {
    "start": 11488.21,
    "end": 11535.75,
    "text": "Varsågod. Och innan jag släpper in Olle, jag glömde faktiskt en sak. Det var förslag till beslut och det är ju att kommunfullmäktige beslutar att frågan får ställas och anses vara besvarad. Rätt ska vara rätt. Nu Olle Wikmonn, är ordet ditt. Tack så mycket ordförande, ledamöter och åhörare. Det här är inte en diskussion om huruvida vi är för eller emot kärnkraft i Norrköpings kommun, så att det blir tydligt. Reidar var inne på bakgrunden. I december tilldelades Norrköping 400 000 från Naturvårdsverket för att ta fram en rapport eller genomföra ett pilotprojekt som skulle resultera i en rapport. Det är den rapporten som ska behandlas på kommunstyrelsen imorgon.",
    "talare": "Reidar Svedahl (",
    "parti": null,
    "inlagg": ")"
  },
  {
    "start": 11536.3,
    "end": 11749.21,
    "text": "Det som skulle ingå i det här pilotprojektet var att dels ta fram en metod för hur man skulle kunna utreda förutsättningarna för lokalisering av kärnkraft i en kommun och sen tillämpa den metoden på Norrköpings kommun som ett exempel. Och det var då konsultbolaget WSP som fick uppdraget att genomföra den här studien och ta fram rapporten och det är också de som har skrivit fram rapporten till kommunstyrelsen. Resultatet av den här utredningen, och det diskuterade vi i en interpellation tidigare, är att underlaget som kommer fram och rapporten senare också ska vara en del av det underlag vi använder för framtagande av fördjupning av en översiktsplan kopplat till energiförsörjningen i Norrköping. Utifrån det har Reidar ställt två frågor. Varför anser inte Norrköpings kommun att kärnkraft är en principiellt viktig fråga? Det är ju inte det som den här frågan handlar om. Det vi gör är att vi fattar beslut på kommunstyrelsen imorgon att skicka in slutrapporten där vi har fått projektmedel till. Det anser inte jag vara en principiellt viktig fråga att hanteras av kommunfullmäktige. Hade det varit ett ställningstagande huruvida vi skulle ha kärnkraft i Norrköping eller inte? Självklart hade det varit en principiellt viktig fråga. Men som sagt, det är inte det beslutet imorgon handlar om. Utan det handlar om att avlämna en rapport. Och den ordningen har vi ju, att det är ju de nämnder som ansvarar för ett visst sakområde. som är de som lämnar in rapporter och svarar på remisser. Sen frågar också Reidar hur det kommer sig att Marviken som plats inte är med i tjänsteskrivelsen då denna plats har pekats ut som sannolikt lämplig av vår regering och ett flertal internationella företag inom kärnkraft. Ingen plats överhuvudtaget finns med i tjänsteskrivelsen, inte heller Marviken. Rapporten, dock, som är framtagen av ESP, pekar ut ett antal tänkbara områden utifrån den metod man använt för utvärdering. Dock så fastslår rapporten att Marviken inte är en gångbar lokalisering av kärnkraft i Norrköpings kommun, på grund av närheten till ett flertal Natura 2000-områden som har tillkommit efter att kraftverket byggdes på Marviken. Alltså tvärtemot vad Reidar faktiskt påstår i sin fråga, där han säger att rapporten pekar ut Marviken som lämpligt. Det stämmer inte. Det får mig faktiskt att undra om Reidar överhuvudtaget innan han skriver frågan har läst tjänsteskrivelsen eller rapporten. Sen noterar jag också, och det här är utanför frågan, att Reidar återigen hävdar att regeringen har pekat ut Marviken som en lämplig plats för etablering av kärnkraft. Jag har letat, men jag kan inte hitta nånting om att regeringen överhuvudtaget skulle ha uttalat sig om Marviken och lämpligheten kopplat till kärnkraft. Det kan vara så att jag har letat dåligt, verkligen. Men du får jättegärna berätta både för mig och för fullmäktige var och när regeringen i så fall skulle ha gjort det. För jag har inte hittat något i alla fall. Tack, Karro. Då går ordet till reda.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 11749.23,
    "end": 11780.79,
    "text": "Svea Dahl, varsågod! Tack så mycket! Jag börjar med din sista fråga, Olle. När Tidöavtalet var färdigt så skrev Tidöregeringen en pressrelease, varpå de sa att vi ska bygga ny kärnkraft. De pekade på att det är möjligt i Sverige och de sa inte att det var de mest intressanta platserna var de platser som har kärnkraft idag. Utöver det även andra platser och där namngav de, de sa inte att det var lämpligt men det var värt att titta på, det skulle kunna vara lämpligt.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 11780.81,
    "end": 11944.64,
    "text": "Så uttryckte de det. Ja, jag har läst rapporten. Jag läste bland annat följande, Det är svårt att hitta platser där det är enkelt att etablera en kärnkraftsanläggning som en ursäkt för att inte kunna bygga. Vad de säger är att det är svårt överallt och att det är svårt att bygga det är ju mycket svårt att bygga. Vi hade inte lätt att hålla på med Northvolt heller, det hade sina problematiska där också. Men det är inte omöjligt. Det står också att Naturskyddsområdet som vi pratar om som används för att skilja att ta bort Marviken så står det så här i rapporten. Det är enkelt att argumentera att ett naturskyddsområde kan strykas till fördel för en kärnkraftsetablering. Det är enkelt att argumentera för att ett naturskyddsområde kan tas bort till fördel för en kärnkraftsetablering. Det har redan gjorts enligt rapporten och det är fortfarande så det här är en slutsats som kommunen har kommit fram till. VSB säger att det här kan man visst göra. Jag har haft besök av fyra, fem olika företag som tycker att det här är det enda stället i Norrköping, Marviken, är det som är värt om möjligt och intressant som företag att bygga på. Det står ingenting om de fördelar som företagen ser i att där finns en byggnad, där finns en djuphamn, där finns det vatten, där finns det el som möjliggör det här. För mig, det här är så jättemärkligt. Det står också i rapporten följande, Olle. Alla utvärderade platser är genomförbara, men vissa är svåra. Så varför förstår de inte det i tjänsteskrivelsen, att alla är möjliga? Varför förstår de inte? Där står det att man kan inte göra det här på grund av natursynsområden, fast i rapporten står tvärtom. Jag fattar inte, men för mig är det här märkligt och jag hoppas att man kan komma till en bra diskussion imorgon så att vi får diskutera det här lite mer ordentligt, för det är olyckligt och livsfarligt att skicka det här till ett svar på hur Norrköping ser på vart det lämpligt får kärnkraft. Det vore mycket olyckligt, tycker jag. Tack! Nu får ni lunch om det blir sånt där. Tack för det här.",
    "talare": "Reidar Svedahl (",
    "parti": null,
    "inlagg": ")"
  },
  {
    "start": 11944.66,
    "end": 11981.22,
    "text": "Ordet går till Olle Wikman, Socialdemokraterna, varsågod. Tack för ordet, ordförande! Rapporten är offentlig, så jag rekommenderar alla med intresse att ta del av rapporten och läsa. Det man har gjort är att man utifrån ett antal kriterier först har valt ut vilka områden man ska titta på överhuvudtaget. Det är utifrån det man också skriver att alla undersökta områden har sina begränsningar. Marviken är ett område som man överhuvudtaget inte har tittat på.",
    "talare": "Reidar Svedahl (",
    "parti": null,
    "inlagg": ")"
  },
  {
    "start": 11981.24,
    "end": 12086.18,
    "text": "Så här står det i rapporten. Urvalet av områden för närmare bedömning exkluderar platsen där Marvikens kraftverk ligger som vid byggnation var avsett att bli ett kärnkraftverk. Anledningen till detta är att situationen i närområdet vid kraftverket är signifikant annorlunda än när beslut om byggnation togs 1963. Flertalet nya skyddade naturområden har introducerats, bland annat två Natura 2000-områden på ett avstånd på mindre än en kilometer från kraftverket. Således har man överhuvudtaget inte tittat på området runt Marviken, om det skulle vara lämpligt, för att man exkluderade det från början med hänvisning till de här Natura 2000-områdena. Jag har också tittat på Finsta, Har vi exempel i Sverige på där man har... Natura 2000 är ju bland det starkaste skyddet ett område överhuvudtaget kan ha utifrån ett naturskyddsperspektiv. Har det överhuvudtaget hänt i Sverige att man har omklassat ett Natura 2000-område av exploateringsskäl? Och vad jag kan se så har aldrig det här skett. Det har skett vissa justeringar i gränsdragningar, men då har det mer varit för att man har kanske utökat ett område, men aldrig för att man skulle vilja exploatera. Så det är ett otroligt starkt skydd utifrån EU-nivån för de här områdena. Men, Reidar... Marviken är alltså överhuvudtaget inte bedömt i den här rapporten. Tack och då går ordet till Reidar Svedal.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 12088.04,
    "end": 12117.09,
    "text": "Varsågod. Tack så mycket. Det är just det som är problemet. Just det. Att man gör en rapport. Det finns ett ställe som har ett kärnkraftverk. Efter en studie, gammal i och för sig, som pekade på att första kärnkraftverket i Sverige bästa läget för kärnkraftverk är i Marviken. Det området har flera av världens största företag inom kärnkraft varit intresserade av att bygga på. Rolls-Royce som ni ser nu kommer i Ringhals sannolikt, de vill göra detsamma i Marviken.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 12117.11,
    "end": 12182.45,
    "text": "De anser det, de har också sina experter. Det finns också alla andra företag. Regeringen har tittat på saker som är intressant. Norrköpings kommun säger nej, vi vill inte ens utvärdera det. Fast det är så att vi har Natura 2000, vi har byggt på flera ställen. Vi har byggt en Sam-hjärna, vi har byggt på olika ställen i hamnen. Vi har haft många ställen där vi har varit nära de här områdena. Det står tydligen också i rapporten att man kan tänka sig att man har gjort avsteg från det här. Jag kan inte tolka det här annat än att det finns en ovilja att bygga kärnkraft i Norrköping. Oviljan är extra stor om det råkar heta Marviken. Jag pratar inte beroende på ägarstrukturen. Det kan ändras och kanske till och med har ändrats. Men jag tycker det är olyckligt för Norrköpings framtid. Här slänger vi världens chans. Vi signalerar vi är ointresserad av kärnkraft. och låter de arbetstillfällena, de investeringarna, gå till alla andra. Vi bara ser problemen. När ska Norrköping se möjligheter? Tack! Tack!",
    "talare": "Reidar Svedahl (",
    "parti": null,
    "inlagg": ")"
  },
  {
    "start": 12182.47,
    "end": 12184.59,
    "text": "Då går replik till Olle Wijkman, Socialdemokraterna.",
    "talare": "Reidar Svedahl (",
    "parti": null,
    "inlagg": ")"
  },
  {
    "start": 12184.61,
    "end": 12216.69,
    "text": "Varsågod! Jag vill bara vara tydlig med att den här rapporten och utredningen som är gjord, är ju gjord av en extern konsult, experter på området. Det är klart att du kan misstänkliggöra någon form av kommunledning för att ha en dold agenda. Men vi får väl ändå vara överens om att den externa konsult och expert på området som vi har anlitat inte har någon slags dold politisk agenda för att skriva som de gör i den rapporten eller utifrån",
    "talare": "Reidar Svedahl (",
    "parti": null,
    "inlagg": ")"
  },
  {
    "start": 12216.89,
    "end": 12308.46,
    "text": "det uppdrag som de har anlitats för. Det blir väldigt konstiga insinuationer om vad våra externa experter ägnar sig åt i rapportskrivandet. Tack för det. Därmed frågar jag fullmäktige om jag kan anse debatten för avslutad och gå till beslut? Jag frågar då fullmäktige om vi kan besluta i enlighet med kommunstyrelsens förslag till beslut. Nu tänkte jag ställa dagens viktigaste fråga. Vi har en interpellation kvar och sen är det bara lite formalia-ärenden kvar. Ska vi ta en timmas lunchuppehåll eller ska vi köra på? Det ser ut som att vi ska köra på. Då gör vi så. Då har vi ärende 7 som en interpellation av Gunilla Hellberg och Erik Johansson, Sverigedemokraterna, gällande arbetsmiljön i skolan. Jag frågar fullmäktige om interpellationen får ställas. Och då har vi först ut Gunilla Hellberg Sverigedemokraterna följt av Erik Johansson, Sverigedemokraterna.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": "Replik"
  },
  {
    "start": 12308.48,
    "end": 12391.09,
    "text": "Varsågod! Och medan Gunilla kommer fram så kan jag rekommendera att ni kan väl passa på att ställa er upp lite. Skaka loss. För nu har ni ju suttit några timmar. Jag trycker. Tack för ordet ordförande, ledamöter åhörare Sverigedemokraterna ställt den här interpellationen om arbetsmiljö i skolan som ni kanske har uppmärksammat Och det gjorde vi eftersom den 8 april 2025 så publicerade Arbetsmiljöverket sin tillsynsrapport om hot och våld i skolan. Då visade det sig att det finns en lång rad brister i skolans arbetsmiljö.",
    "talare": "Olle Vikmång",
    "parti": "S",
    "inlagg": "Replik"
  },
  {
    "start": 12391.19,
    "end": 12582.85,
    "text": "Trots de här allvarliga bristerna så visar det sig att många skolhuvudmän inte ger arbetsmiljöarbetet den prioritet som regelverket kräver, för att skapa en trygg och säker arbetsmiljö. Man bekräftar också i rapporten att 75% av de inspekterade skolorna brister i sitt arbete med att förebygga risker för att personal utsätts för hot och våld, och att man inte som skolhuvudman bedriver ett kontinuerligt säkerhets och trygghetsarbete. Det var bakgrunden till vår fråga. Vi hade då bland annat frågor om på vilket sätt det här märktes i Norrköpings kommun. Hur många anmälningar som hade kommit in på grund av hot och våld mot skolpersonal. Hur många allvarliga händelser som finns anmälda. Och om kommunen har en samlad bild av hur många rektorer och lärare som avslutar sin tjänst i kommunen på grund av brister i arbetsmiljö just, som är kopplat till våld och hot. Sen vill vi också veta på vilket sätt kommunen prioriterar lagstadgat arbetsmiljöarbete i skolmiljöerna för att komma tillrätta med hot och våld mot personalen. vilka rutiner det finns för att hindra utåtagerande elever från att begå våldshandlingar och hur man avser att organisera undervisning framöver för elever som är våldsamma, med avseende att skydda personal, i det här fallet då från övriga elever från att hotas och skadas. Det är Arbetsmiljöverket som har ansvar för personalens arbetsmiljö, medan Skolverket har ansvar för elevernas arbetsmiljö. De samarbetar i de här två verken för att hitta den optimala arbetsmiljön både för elever och lärare, för de påverkar varandra. Så jag hade bara en liten fundering. Försvaret rymmer i mångt och mycket de förslag på förbättringar som finns i rapporten också, så på det sättet känns det tryggt att Norrköpings kommun arbetar med de här frågorna på ett bra sätt. Det som vi blev upprörda över var att kommunalrådet säger i svaret att en stor del av arbetsskadeanmälningarna och hot om våld kommer in från anpassad grundskola och gymnasieskola. I dessa skolformer är ofta personalens behörighet låg, vilket i sig är en riskfaktor. Obehörig personal som till exempel lärarassistenter är den yrkesgrupp som mest och oftast utsätts för våld på sin arbetsplats enligt den här rapporten. Så det stämmer. Våldet sker oftast i lärsituationer. Det tas upp i svaret av Maria Sailor och bekräftas i rapporten. Lärarassistenter är den mest utsatta yrkesgruppen. De jobbar ofta mycket nära elever och är exponerade för många och komplexa situationer. Vi är mycket kritiska till att lärarassistenter tilldelas den här typen av svåra och riskfyllda uppdrag och vill se en organisationsförändring där obehörig personal aldrig arbetar ensamma med våldsamma elever. Jag kan stanna där så länge. Tack och då går ordet till Erik Johansson, Sverigedemokraterna följt av Maria Salebenam, Socialdemokraterna.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 12582.87,
    "end": 12618.62,
    "text": "Varsågod! Tack för ordet fru ordförande! Jag vill ställa till på fråga 6 i denna interpellation. Angående hur kommunen organiserar undervisningen för våldsamma elever med avseende att skydda både personal och övriga elever från att hotas och skadas. I svaret redogörs det för en handfull verktyg som rektorer har till del när det kommer till denna elevgrupp. Men jag saknar ett verktyg. Jag saknar verktyget akutskola.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 12619.84,
    "end": 12701.62,
    "text": "Inrättandet av en akutskola är något som vi sverigedemokrater under flera års tid har arbetat för, tyvärr, inför tomma öron i denna sal. Vi sverigedemokrater tror på idén med akutskolor. Vi måste någonstans våga prata öppet om att vi har elever i våra skolor idag som är våldsamma och sätter skräck i andra. Jag själv har varit skolpolitiker här i vår kommun i flera år nu. Jag och mina kollegor har tagit del av historier från lärare som berättar om elever som sätter skräck i både andra elever och övrig skolpersonal. Vi har gängkriminella elever i våra skolor. Vi har elever i våra skolor som exempelvis har deltagit i de muslimska korankravallerna som vi såg 2022. Vi har exempel på elever på Mosstorpskolan ute i Skärblacka som sätter skräck i varandra. Att lyfta ut dessa elever och placera dem i en akutskola, det är jag och Sverigedemokraterna helt säkra på skulle göra vardagen ute på våra enheter mycket mer säker och trygg. Verktyget akutskola skulle bidra till trygghet och säkerhet. Det är min bestämda uppfattning. Tack.",
    "talare": "Erik Johansson",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 12701.64,
    "end": 12743.63,
    "text": "Tack och då går ordet till Maria Salibena, Socialdemokraterna, varsågod. Tack för en väldigt viktig interpellation. Interpellanterna har utifrån den här tillsynsrapporten som Gunilla redogjorde för tidigare ställt sex stycken frågor till mig kring frågan kring skolsäkerhet och hur vi jobbar aktivt med det. Och jag kommer tyvärr inte hinna djupdyka i varenda svar, varenda fråga.",
    "talare": "Erik Johansson",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 12743.65,
    "end": 12953.55,
    "text": "Men kan på ett generellt plan säga att frågor kring säkerhetsarbete är en stor fråga i alla våra kommunala verksamheter. Och det gäller inte minst såklart också våra skolor. Utbildningskontoret arbetar systematiskt med arbetsmiljöarbetet och skolsäkerhet på enheterna sedan ett antal år tillbaka. Frågor kring detta är ständigt aktuellt och kontoret arbetar aktivt för att säkra upp dessa frågor, bland annat utifrån nya rutiner och stödmallar ute på våra enheter, förstärkning också av en hel skolsäkerhetssamordnare, implementering av en ny riktlinje för säkerhet och beredskapsarbetet. Men vi har också sett nationell lagstiftning som gör att vi också behöver ställa om vår verksamhet. Gunilla var inne på det tidigare. En generell trend som vi kan se är att anmälningarna om hot och våld ökar på den anpassade grundskolan och gymnasieskolan. Samtidigt ökar arbetsskadeanmälningarna generellt. Även där följer Norrköpings kommun den nationella trenden. En av frågorna som berör hur många anmälningar på grund av våld och hot mot skolpersonal som har givit upphov till sjukfrånvaro och registrerats som arbetsplatsolyckor under kommunen de senaste två åren. Den blir väldigt svår att svara på som ni också kan se i svaret utifrån att vi har två olika system som mäter sjukfrånvaron och våra arbetsplatsolyckor. Och utifrån det så blir det svårt att dra en direkt korrelation mellan de här två delarna. Men det vi däremot kan se det är att inom kategorin arbetsplatsolycka har händelser som rapporterats om hot och våld varit 244 stycken 2023, men har sedan ökat till 477 händelser år 2024. Och jag ser att det är väldigt allvarligt att arbetsplatsolyckorna som rapporteras om hot och våld har ökat, som jag ser det, väldigt kraftigt mellan 2023 och 2024. Av kommunens egna analys av arbetsplatsolyckor framgår att anmälningsbenägenheten har ökat, vilket visserligen såklart är positivt, men också att ökningen följer den nationella trenden där antalet anmälningar har ökat väldigt mycket inom både skola och vård och omsorg. Eftersom vi ser den stora ökningen av hot och våld inom anpassad skola och anpassad gymnasieskola, tror jag vi behöver ha en bred politisk diskussion om hur vi kan öka tryggheten för vår personal. Jag välkomnar den diskussionen efter den här interpellationen. Jag tror att man har påbörjat ett viktigt och bra arbete på utbildningskontoret, men att vi också behöver växla upp, såklart, utifrån den information vi har fått ta till oss. Jag vill passa på att tacka för en viktig interpellation och se fram emot att fortsätta diskussionen framöver. Tack! Tack!",
    "talare": "Maria Sayeler Behnam",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 12953.57,
    "end": 12956.11,
    "text": "Då går replik till Gunilla Hellberg, Sverigedemokraterna.",
    "talare": "Maria Sayeler Behnam",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 12956.13,
    "end": 12995.04,
    "text": "Varsågod! Tack, Maria. Jag tänker bara på det här med att man inte kan korrelera olika anmälningar, för det är olika system. Försäkringskassan och Arbetsmiljöverket samkör ju sina system så det borde ju kunna gå för Norrköpings kommun att få fram lite bättre information om hur många personer som blir sjukskrivna och arbetsskadeanmälningar om våld och hot och så, som ger upphov till sjukskrivning. Och sen vad det gäller just att outbildade personer, ofta lärarassistenter, står i skottlinjen när det gäller att ta hand om elever som är utåtagerande eller våldsamma.",
    "talare": "Maria Sayeler Behnam",
    "parti": "S",
    "inlagg": null
  },
  {
    "start": 12995.08,
    "end": 13021.54,
    "text": "Det är ett mycket allvarligt problem som vi verkligen måste ta på stort allvar och försöka göra någonting åt. Och jag ser också att det här gäller även i andra sammanhang, i andra speciella Till exempel små undervisningsgrupper och så. Där man också har elever som har en problematik. Men där undervisar obehörig personal de här eleverna. Så det är någonting vi behöver återkomma till. Men tack så mycket. Tack och då går vi och ger emellertid Maria eller B-namn.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 13021.56,
    "end": 13050.22,
    "text": "Varsågod. Tack för det. Jag håller verkligen med, jag tror att vi behöver fortsätta den här diskussionen, framför allt kopplat till den anpassade skolan och den anpassade gymnasieskolan. Jag förstår att ni far efter att man ska införa akutskola, men jag är bara lite nyfiken för man ser ju den största ökningen egentligen inom anpassad Grund och gymnasieskola.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": "Replik"
  },
  {
    "start": 13050.7,
    "end": 13069.11,
    "text": "Erik var uppe här tidigare, det var inte du som lyfte det. Jag är bara lite nyfiken på om ni vill införa en akutskola för den anpassade skolan också? Tack, då har Gunilla Hellberg, Sverigedemokraterna begärt ordet.",
    "talare": "Maria Sayeler Behnam",
    "parti": "S",
    "inlagg": "Genmäle"
  },
  {
    "start": 13069.13,
    "end": 13131.75,
    "text": "Varsågod! Tack för ordet. Hoppas ni åt många kanelbullar förut. Jag tänkte göra en lång utläggning om Arbetsmiljöverkets rapport på 35 sidor. Skämt åsido. Jag skulle bara svara på en fråga som jag fick av Maria som var Nej, det har vi inte. Det var frågan. Det är inte så vi tänker. Däremot tänker vi också, och det är jätteviktigt och det har vi skrivit om tidigare, att den personal som ska arbeta i akutskolan ska vara utbildad och kvalificerad personal som kan arbeta med eleverna.",
    "talare": "Maria Sayeler Behnam",
    "parti": "S",
    "inlagg": "Genmäle"
  },
  {
    "start": 13131.86,
    "end": 13146.76,
    "text": "Det ska inte vara outbildade lärarassistenter som tar hand om eleverna i ett grupprum. Det ska vara en organiserad verksamhet med kvalificerad personal. Tack för ordet. Tack och god replik till Maria Salibenen.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 13146.78,
    "end": 13176.06,
    "text": "Varsågod. Tack för det. Erik redogjorde tidigare från talarstolen kring kriminella i våra verksamheter och elever som bidrar till otrygghet och så vidare. Utifrån det var jag lite nyfiken på ert svar kring den frågan. Vi har lite olika inställningar till akutskola. Jag och Både Erik och Gunilla, det tror jag ni vet.",
    "talare": "Gunilla Hellberg",
    "parti": "SD",
    "inlagg": null
  },
  {
    "start": 13176.08,
    "end": 13267.84,
    "text": "Men jag är genuint alltid öppen för att diskutera hur vi kan öka tryggheten på våra skolor. Det var också en anledning till att jag faktiskt själv besökte akutskola i Linköpings kommun, där jag fick lite hejarop från dig, Gunilla. Så jag ser fram emot att fortsätta den här diskussionen även om vi inte alltid landar i samma slutsatser varje gång. Tack. Tack och då är talarlistan tom. Jag frågar fullmäktige om debatten kan avslutas. Då frågar jag också fullmäktige om vi kan notera till protokollet att interpellationen är ställd och besvarad och lämnar punkten. Ja. Därmed lämnar jag också överklubban till Irmaa Katch. Tack så mycket ordförande. Då går vi över på några valärenden. Vi börjar med ett entledigande av Sofia Jarl, Moderaterna, från uppdraget som ledamot i kommunfullmäktige. Förslaget till beslut är att kommunfullmäktige entledigar Sofia Jarl, Moderaterna, från uppdraget som ledamot i kommunfullmäktige, från och med 31 augusti 2025. Kommunfullmäktige föreslår att Länsstyrelsen i Östergötland utser en ersättare till Sofia Jarl från och med 1 september 2025. och att paragrafen justeras omedelbart. Jag förklarar ordet fritt med anledning av förslaget.",
    "talare": "Maria Sayeler Behnam",
    "parti": "S",
    "inlagg": "Replik"
  },
  {
    "start": 13267.86,
    "end": 13547.12,
    "text": "Ingen begär ordet. Kan vi då besluta enligt lagda förslag? Vi går vidare med ytterligare ett inledigande. Det är av Jan Malmberg, Socialdemokraterna, från uppdraget som ledamot i kommunfullmäktige. Förslag till beslut är att kommunfullmäktige entledigar Jan Malmberg, Socialdemokraterna, från uppdraget som ledamot till kommunfullmäktige. Kommunfullmäktige föreslår att Länsstyrelsen i Östergötland utser en ersättare efter Jan Malmberg. och att paragrafen justeras omedelbart. Jag lämnar ordet fritt. Ingen begär ordet. Då kan vi med det besluta enligt förslaget. Sedan går vi över på några fyllnadsval. Där är förslagen till beslut att först Anna Löfheim, Moderaterna, utses till uppdraget som revisor i kommunen. Samt till uppdrag som lekmannarevisor i Studentbo i Norrköping AB, Norrköping Airport AB, Norrköping Science Park AB, Strömvillan AB, Bilbo i Norrköping AB, Hyresbostäder i Norrköping AB för tiden fram till och med ordinarie årsstämma 2027 har hållits. Vidare är förslaget att Sofia Jarl entledigas från uppdraget som ledamot tillika andre vice ordförande i kommunstyrelsen från och med den 31 augusti 2025. Vidare att Simon Johansson, Moderaterna, utses till ledamot och andre vice ordförande i kommunstyrelsen från och med den 1 september 2025 och för tiden fram till den dag då nyvalda kommunfullmäktiges första sammanträde 2026. Vi fortsätter med att Sofia Jarl, Moderaterna, entledigades från uppdraget som kommunalråd på 100% i opposition från och med 31 augusti 2025. Vidare att Simon Johansson, Moderaterna, utses till kommunalråd på 100 % i opposition från och med 1 september 2025 och för återstoden av mandatperioden 2022-2026. Vidare är förslaget att Sofia Jarl, Moderaterna, entledigas från uppdraget som vice ordförande i Norrköping Rådhus AB från och med den 31 augusti 2025. Att Simon Johansson, Moderaterna, utsetts till vice ordförande i Norrköpings Rådhus AB från och med 1 september 2025 och för tiden fram till och med ordinarie årsstämma 2027 har hållits. Vi fortsätter med Sofia Jarl, Moderaterna entledigad från uppdraget som suppleant i Nyköping Östgötalänken AB från och med den 31 augusti. Simon Johansson, Moderaterna utses till suppleant i Nyköping Östgötalänken AB från och med 1 september 2025 och för tiden fram till och med ordinarie årsstämman 2027 har hållits. Veronica Holmberg, Moderaterna, utses till ersättare i Överförmyndarnämnden för tiden fram till och med 2026-12-31. Vidare att Nils Ringborg, Moderaterna, entledigas från sitt uppdrag som suppleant i Nordra Aktiebolag. Nils Ringborg, Moderaterna, utses till suppleant i Norrköpings Rådhus AB för tiden fram till och med ordinarie årsstämma 2027 har hållits. Att Roger Eklund Åkesson, Moderaterna, utses till ledamot i vård och omsorgsnämnden för tiden fram till och med 2026-12-31. Att Karin Wennerberg, Vänsterpartiet, entledigas från uppdraget som ersättare i utbildningsnämnden. Att Emil Sten, Moderaterna, entledigas från uppdraget som nämndeman i Norrköpings tingsrätt. Att Jörgen Rundgren, Moderaterna, entledigats från sitt uppdrag som lekmannarevisor i Norrköping Science Park AB. Att Jörgen Rundgren, Moderaterna, utses till lekmannarevisor i Norrköpings Socialisering AB För tiden fram till och med ordinarie årsstämma 2027 har hållits att Fredrik Meijer, Centerpartiet, entledigats från uppdraget som ledamot i Samhällsplaneringsnämnden, att Elisabeth Pernvall, Centerpartiet, utses till ledamot i Samhällsplaneringsnämnden för tiden fram till och med 2026-12-31 Alltså, Mikael Appelberg, Centerpartiet, utses till ersättare i Samhällsplaneringsnämnden för tiden fram till och med 2026-12-31 och att paragrafen justeras omedelbart. Jag lämnar ordet fritt. Ingen har begärt ordet. Det hade vi visst det.",
    "talare": "Irma Görtz",
    "parti": "S, Kommunfullmäktiges 2:e vice ordförande",
    "inlagg": null
  },
  {
    "start": 13547.24,
    "end": 13550.6,
    "text": "Anna Soth Kassi-Rawik, varsågod för Moderaterna.",
    "talare": "Irma Görtz",
    "parti": "S, Kommunfullmäktiges 2:e vice ordförande",
    "inlagg": null
  },
  {
    "start": 13550.62,
    "end": 13601.3,
    "text": "Varsågod, Anna. Tack ordförande och fullmäktige. Jo, det saknas en entledigande och det är Chris Hagfeldt, Moderaterna, som nämndeman. Den är inskickad och vi har fått bekräftelse på den också. Men den ska vara på den här kommunfullmäktige. Då har vi hört yrkandet från Anna om att Chris Hagfeldt entledigas från sitt uppdrag som nämndeman.",
    "talare": "Irma Görtz",
    "parti": "S, Kommunfullmäktiges 2:e vice ordförande",
    "inlagg": null
  },
  {
    "start": 13601.32,
    "end": 13646.49,
    "text": "Ordet är fortfarande fritt. Ingen har begärt ordet. Kan vi då med det tillägget besluta enligt fullmäktiges valberedningsförslag? Ja, och att den omedelbart justeras. Då går vi vidare på anmälan av inkomna motioner. Vi har till dagens sammanträde fått in fyra motioner. En motion av Robert Norman, Hedda Ottesen, Ingemar Hillerström, Alla Miljöpartiet med rubriken Ändring av detaljplan för bevarande av gubbens trädgård. En motion av Niklas Lundström och Mia Mattsson, båda Vänsterpartiet med rubriken Satsa på offentlig konst i Norrköping.",
    "talare": "Anna Sotkasiira Wik",
    "parti": "M",
    "inlagg": null
  },
  {
    "start": 13647.38,
    "end": 13691.48,
    "text": "Vidare en motion av Elin Melander och Niklas Lundström, båda Vänsterpartiet med rubriken Gör mer för att få fler att välja vård och omsorgsprogrammet på gymnasiet. Sist men inte minst en motion av Niklas Lundström och Marcus Pozada, båda Vänsterpartiet med rubriken Sveriges hundvänligaste kommun. Det är de fyra motioner som ligger till dags sammanträde. Jag undrar om det är någon av motionärerna som önskar säga någonting med anledning av sin motion. Det verkar vara lite knas med den, men då tror vi på att du har gjort det, Robert.",
    "talare": "Irma Görtz",
    "parti": "S, Kommunfullmäktiges 2:e vice ordförande",
    "inlagg": null
  },
  {
    "start": 13691.5,
    "end": 13779.43,
    "text": "Varsågod, ordet är ditt. Ja, tack för det. Som ni ser av den motionen som vi har skickat in så finns det en tidsaspekt att ta hänsyn där. Så vi hoppas helt enkelt att motionen kan behandlas så skyndsamt som det bara går. Men vi har av det skälet också lagt in en kaviat som den sista att-satsen om inhibering av eventuell bygglovsansökan. Tack. Tack så mycket för det. Ingen ytterligare har begärt ordet. Då frågar jag fullmäktige om vi kan besluta enligt förslaget, nämligen att lämna motionerna till kommunstyrelsen för fortsatt beredning. Tack Irma! Då går vi till ärende 10 som är rapporter med mera. Det finns några rapporter att ta del av. Men jag frågar fullmäktige om det är någon som har någon fundering fråga? Nej, ser inte ut så. Därmed frågar jag fullmäktige om vi kan notera dessa till dagens protokoll och lämna ärendet. Så! Då kommer vi till en avslutning.",
    "talare": "Irma Görtz",
    "parti": "S, Kommunfullmäktiges 2:e vice ordförande",
    "inlagg": null
  },
  {
    "start": 13781.94,
    "end": 13995.87,
    "text": "Det är ju så att jag tänkte delge er en inbjudan. Det här gäller alla politiker men självklart alla är välkomna att delta. Den inbjudan från Lars Ahlin som är verksamhetsutvecklare inom kultur på vård och omsorgskontoret gällande Promenadernas dag onsdagen den 3 september 10-16. En inbjudan till alla i Norrköpings kommunfullmäktige att delta i en engagerande och minnesvärd dag där människor möts över generationsgränser mitt i våra unika promenader. Tänk att vår stad har dessa fantastiska, historiskt betydelsefulla promenadstråk där man kan vandra i skuggan av storslagna alléträd, uppleva stadens puls på lite avstånd, slå sig ner i grönskan och möta varandra. Andas frisk luft, lyssna till fågelsång och känna tillhörigheten. Under dagen deltar föreningar, skolor, förskolor och kommunala verksamheter. Särskilt inbjudna är äldreboenden, hemtjänsten och träffpunkter. Det blir en annorlunda tillställning utan partytält, scenprogram eller försäljningsbodar. Här är det själva promenaden som står i centrum. Man hyllar promenaderna, både ur ett historiskt och ett samtida perspektiv, och lyfter deras betydelse för välmående, gemenskap och miljö. Framför allt vill de sätta fokus på det mänskliga mötet. Man hoppas att dagen också kan inspirera kommunens chefer och arbetsgrupper till att hålla walk and talks-möten. För ett lite annorlunda och friskare sätt att arbeta. Arrangemanget sker i samarbete mellan Vård och omsorgskontoret och Samhällsbyggnadskontoret tillsammans med bland annat Stadsbiblioteket och Frivilligcentralen. Som ledamot i kommunfullmäktige är din närvaro ett sätt att visa hur viktiga dessa promenader är för kommunfullmäktige för både historia, nutid och framtid. Precis som när promenaderna byggdes är tanken att skapa gemenskap, frisk luft och möten mellan stadens invånare. För mer information om denna dag i september så kan man kika på kommunens hemsida under en dag för våra promenader Norrköpings kommun. Så med andra ord är uppmaningen att glöm inte ta en promenad på södra promenaden mellan 10 och 16.00 onsdagen den 3 september. Och vi tackar för inbjudan. Därmed har vi också klarat av vårt första möte för hösten. Jag och presidiet vill tacka er alla här inne och våra åhörare i etern för sammanträdet och önskar er en fortsatt fin dag.",
    "talare": "Anna Sotkasiira Wik",
    "parti": "M, Kommunfullmäktiges ordförande",
    "inlagg": null
  }
]